[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ĸ
ŀ
ł
ŉ
ŋ
œ
ŧ
ſ
ƀ
ƃ
ƅ
ƈ
ƌ
ƍ
ƒ
ƕ
ƙ
ƚ
ƛ
ƞ
ƣ
ƥ
ƨ
ƪ
ƫ
ƭ
ƴ
ƶ
ƹ
ƺ
ƻ
ƽ
ƾ
ƿ
ǀ
ǁ
ǂ
ǃ
ǆ
ǉ
ǌ
ǝ
ǥ
ǳ
ȝ
ȡ
ȣ
ȥ
ȴ
ȵ
ȶ
ȷ
ȼ
ȿ
ɀ
ɂ
ɇ
ɉ
ɋ
ɍ
ɏ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ɖ
ɗ
ɘ
ə
ɚ
ɛ
ɜ
ɝ
ɞ
ɟ
ɠ
ɡ
ɢ
ɣ
ɤ
ɥ
ɦ
ɧ
ɨ
ɩ
ɪ
ɫ
ɬ
ɭ
ɮ
ɯ
ɰ
ɱ
ɲ
ɳ
ɴ
ɵ
ɷ
ɸ
ɹ
ɺ
ɻ
ɼ
ɽ
ɾ
ɿ
ʀ
ʁ
ʂ
ʃ
ʅ
ʆ
ʇ
ʈ
ʉ
ʊ
ʋ
ʌ
ʍ
ʎ
ʏ
ʐ
ʑ
ʒ
ʓ
ʔ
ʕ
ʖ
ʗ
ʘ
ʙ
ʚ
ʜ
ʝ
ʞ
ʟ
ʡ
ʢ
ʤ
ʥ
ʦ
ʧ
ʨ
ʪ
ʮ
ʯ
ʰ
ʱ
ʲ
ʳ
ʷ
ʸ
ʹ
ʺ
ʻ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
˂
˃
˄
˅
ˆ
ˇ
ˈ
ˉ
ˊ
ˋ
ˌ
ˍ
ˎ
ˏ
ː
ˑ
˒
˓
˔
˕
˖
˗
˘
˙
˚
˛
˜
˝
˟
ˠ
ˡ
ˢ
ˣ
ˤ
˥
˦
˧
˨
˩
˫
ˬ
˭
ˮ
˯
˰
˱
˲
˳
˴
˵
˶
˷
˸
˹
˺
˻
˼
˽
˾
ͱ
ͳ
͵
ͷ
͸
͹
ͺ
ͻ
ͼ
ͽ
΀
΁
΂
΃
΄
΋
΍
΢
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϐ
ϑ
ϒ
ϕ
ϖ
ϗ
ϙ
ϛ
ϝ
ϟ
ϡ
ϣ
ϥ
ϧ
ϩ
ϫ
ϭ
ϯ
ϰ
ϱ
ϲ
ϳ
ϵ
϶
ϸ
ϻ
ϼ
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
ѕ
і
ј
љ
њ
ћ
џ
ѡ
ѣ
ѧ
ѩ
ѫ
ѭ
ѱ
ѳ
ѵ
ѹ
ѻ
ѽ
ѿ
ҁ
҂
҈
҉
ҋ
ҏ
ґ
ғ
ҕ
җ
ҙ
қ
ҝ
ҟ
ҡ
ң
ҥ
ҧ
ҩ
ҫ
ҭ
ү
ұ
ҳ
ҵ
ҷ
ҹ
һ
ҽ
ҿ
ӄ
ӆ
ӈ
ӌ
ӎ
ӏ
ӕ
ә
ӡ
ө
ӷ
ӽ
ԁ
ԃ
ԅ
ԋ
ԍ
ԏ
ԑ
ԓ
ԗ
ԙ
ԛ
ԝ
ԡ
ԣ
ԥ
ԧ
ԩ
ԫ
ԭ
ԯ
԰
ՙ
՚
՛
՜
՝
՞
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
ֆ
և
։
֊
֍
־
׀
׃
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
װ
ױ
ײ
׳
״
׶
׻
؈
؊
؋
،
؎
؏
؛
؞
؟
ؠ
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ػ
ؼ
ؽ
ؾ
ؿ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
٠
١
٢
٣
٤
٥
٦
٧
٨
٩
٪
٫
٬
٭
ٮ
ٯ
ٱ
ٲ
ٳ
ٴ
ٶ
ٷ
ٸ
ٹ
ٻ
ټ
ٽ
پ
ٿ
ڂ
ڃ
ڄ
چ
ڇ
ڈ
ډ
ڊ
ڌ
ڍ
ڏ
ڑ
ړ
ڕ
ږ
ژ
ڙ
ښ
ڟ
ڠ
ڡ
ڢ
ڤ
ڦ
ڧ
ڨ
ک
ڪ
ګ
ڬ
ڭ
ڮ
گ
ڰ
ڵ
ڶ
ڸ
ڹ
ں
ڻ
ڼ
ڽ
ھ
ڿ
ہ
ۃ
ۆ
ۇ
ۈ
ۋ
ی
ۍ
ێ
ۏ
ې
ۑ
ے
۔
ە
۞
ۥ
ۦ
۩
۰
۱
۲
۳
۴
۵
۶
۷
۸
۹
ۺ
ۻ
ۼ
ۿ
܀
܎
ܐ
ܒ
ܓ
ܕ
ܖ
ܗ
ܘ
ܙ
ܚ
ܛ
ܜ
ܝ
ܟ
ܠ
ܡ
ܢ
ܣ
ܤ
ܥ
ܦ
ܧ
ܨ
ܩ
ܪ
ܫ
ܬ
ܭ
ܮ
ܯ
݌
ݍ
ݎ
ݏ
ݐ
ݑ
ݒ
ݓ
ݔ
ݕ
ݖ
ݘ
ݛ
ݢ
ݤ
ݦ
ݧ
ݩ
ݰ
ހ
ރ
ބ
ވ
ފ
ދ
ތ
ލ
ޒ
ޔ
ޛ
ޝ
޳
߁
߅
ߊ
ߋ
ߌ
ߍ
ߎ
ߏ
ߐ
ߑ
ߒ
ߓ
ߔ
ߕ
ߘ
ߙ
ߚ
ߜ
ߝ
ߟ
ߠ
ߡ
ߢ
ߤ
ߧ
ߩ
ߪ
߷
ߺ
߽
߿
ࠁ
࠲
࠴
࠷
࠼
ࡎ
࡜
ࡡ
ࡧ
ࡨ
ࡩ
ࡪ
࡫
࡮
࡯
ࡰ
ࡽ
ࢇ
࢔
࢚
࢞
࢟
ࢭ
ࢯ
ࢲ
ࢵ
ࢸ
ࢻ
࣋
࣍
ࣖ
ࣝ
ः
अ
आ
इ
ई
उ
ऊ
ऋ
ऍ
ए
ऐ
ऑ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
ळ
व
श
ष
स
ह
ऽ
ा
ि
ी
ॉ
ॊ
ो
ौ
ॐ
।
॥
०
१
२
३
४
५
६
७
८
९
॰
ং
ঃ
অ
আ
ই
ঈ
উ
ঊ
এ
ও
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঝ
ঞ
ট
ঠ
ড
ঢ
ণ
ত
থ
দ
ধ
ন
প
ফ
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
া
ি
ী
ে
ৈ
ৎ
৐
ৗ
ৡ
০
১
২
৩
৪
৫
৬
৭
৮
৯
ৰ
ৱ
৳
ਅ
ਆ
ਇ
ਈ
ਉ
ਊ
਍
ਏ
ਕ
ਖ
ਗ
ਘ
ਚ
ਛ
ਜ
ਟ
ਠ
ਡ
ਢ
ਣ
ਤ
ਥ
ਦ
ਧ
ਨ
ਪ
ਫ
ਬ
ਭ
ਮ
ਯ
ਰ
ਲ
ਵ
ਸ
ਹ
ਾ
ਿ
ੀ
੐
੔
੖
ੜ
੝
੦
੧
੭
અ
ઇ
ઈ
ઊ
ક
ગ
ચ
છ
જ
ટ
ઠ
ડ
ણ
ત
થ
દ
ધ
ન
પ
ફ
બ
ભ
મ
ય
ર
લ
ળ
વ
શ
ષ
સ
હ
ા
િ
ી
ો
ૌ
ૐ
૑
ૡ
૦
૨
૩
૫
૭
૯
଄
ଆ
ଇ
ଉ
ଏ
ଓ
କ
ଖ
ଗ
ଙ
ଚ
ଛ
ଜ
ଟ
ଡ
ଢ
ତ
ଦ
ନ
ପ
ବ
ମ
ଯ
ର
ଲ
ଳ
଴
ଵ
ଶ
ଷ
ସ
ହ
଻
ଽ
ା
ୀ
େ
୒
ୟ
୧
୨
୸
ஃ
அ
ஆ
இ
உ
ஊ
ஏ
ஐ
ஒ
ஓ
க
ங
ச
ஜ
ஞ
ட
ண
த
஦
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ஷ
ஸ
ஹ
஺
஻
஼
ா
ி
ு
ூ
௃
௄
ெ
ே
ை
௉
௔
௕
ௗ
௘
௚
௛
௟
௠
௡
௢
௥
௦
௧
௨
௩
௪
௫
௬
௭
௮
௯
௰
௵
ం
ః
అ
ఆ
ఇ
ఈ
ఉ
ఊ
ఌ
ఎ
఑
ఒ
ఔ
క
గ
ఙ
చ
ఛ
జ
ఞ
ట
ఠ
డ
ఢ
ణ
త
థ
ద
ధ
న
ప
ఫ
బ
భ
మ
య
ర
ల
ళ
వ
శ
ష
స
హ
ు
ూ
ృ
౏
౦
౩
౪
౻
౽
౿
ಂ
ಃ
ಅ
ಆ
ಇ
ಉ
ಊ
ಋ
ಌ
ಎ
ಏ
ಐ
ಓ
ಕ
ಖ
ಗ
ಜ
ಟ
ಠ
ಡ
ಢ
ಣ
ತ
ಥ
ದ
ಧ
ನ
ಪ
ಫ
ಬ
ಭ
ಮ
ಯ
ರ
ಲ
ಳ
಴
ವ
ಶ
ಷ
ಸ
ಹ
ಾ
ು
ೂ
ೃ
೉
ೕ
ೖ
೙
೥
೦
೧
೨
೪
೭
೮
೯
ഀ
ം
ഃ
അ
ആ
ഇ
ഈ
ഊ
ഋ
എ
ഏ
഑
ഒ
ഓ
ക
ഖ
ഗ
ഘ
ങ
ച
ജ
ഝ
ഞ
ട
ഡ
ണ
ത
ഥ
ദ
ധ
ന
ഩ
പ
ഫ
ബ
ഭ
മ
യ
ര
റ
ല
ള
ഴ
വ
ശ
ഷ
സ
ഹ
ാ
ി
ീ
൅
െ
േ
ൈ
൒
ൗ
ൠ
൦
൨
൩
൫
൬
൭
൮
൯
൱
൲
ൺ
ൻ
ർ
ൽ
ൾ
ං
අ
ආ
ඇ
ඉ
උ
ඌ
එ
ඔ
ක
ග
ඟ
ච
ඡ
ජ
ඥ
ට
ඨ
ඩ
ණ
ත
ථ
ද
ධ
න
ඳ
ප
බ
ම
ඹ
ය
ර
ල
ව
ශ
ෂ
ස
හ
ළ
ෆ
෍
ා
ැ
ෑ
ෙ
ෟ
෤
෬
෴
฀
ก
ข
ฃ
ค
ฅ
ฆ
ง
จ
ฉ
ช
ซ
ฌ
ญ
ฎ
ฏ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ฦ
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ฯ
ะ
า
ำ
฿
เ
แ
โ
ใ
ไ
ๅ
ๆ
๏
๐
๑
๒
๓
๔
๕
๖
๗
๘
๙
๛
ກ
ຂ
ຄ
ງ
ຈ
ຊ
ຍ
ດ
ຕ
ຖ
ທ
ນ
ບ
ປ
ຜ
ຝ
ພ
ມ
ຢ
ຣ
ລ
ວ
ສ
ຫ
ອ
ຮ
ະ
າ
ຽ
ເ
ແ
ໂ
ໃ
ໄ
໒
ໜ
ໝ
໱
༄
༆
༉
་
།
༎
༠
༡
༶
༺
༻
༼
༽
ཀ
ཁ
ག
ང
ཆ
ཇ
཈
ཌ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཚ
ཛ
ཝ
ཞ
ཟ
འ
ཡ
ར
ལ
ཤ
ས
ཨ
ྉ
࿈
࿐
࿖
࿯
࿾
က
ခ
ဂ
င
စ
ဆ
ဇ
ဉ
ည
ဋ
ဍ
ဏ
တ
ထ
ဒ
ဓ
န
ပ
ဖ
ဗ
ဘ
မ
ယ
ရ
လ
ဝ
သ
ဟ
အ
ဥ
ဧ
ဩ
ါ
ာ
ေ
း
ျ
ြ
ဿ
၀
၁
၂
၃
၄
၅
၆
၇
၈
၉
၊
။
၍
၏
ၚ
ၢ
ၤ
ၥ
ၨ
ၵ
ၶ
ၸ
ၺ
ၻ
ၼ
ၽ
ၾ
ၿ
ႀ
ႁ
ႃ
ႇ
ႈ
ႊ
ႏ
႐
႒
႔
႕
႘
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
ჟ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჰ
ჱ
ჲ
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᄢ
ᄽ
ᅌ
ᅙ
ᅟ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆈ
ᆞ
ᆡ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆳ
ᆴ
ᆵ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇁ
ᇂ
ᇐ
ᇰ
ሀ
ሁ
ሂ
ሃ
ሄ
ህ
ሆ
ለ
ሉ
ሊ
ላ
ሌ
ል
ሎ
ሐ
ሓ
ሔ
ሕ
መ
ሙ
ሚ
ማ
ሜ
ም
ሣ
ሥ
ረ
ሩ
ሪ
ራ
ሬ
ር
ሮ
ሰ
ሱ
ሲ
ሳ
ሴ
ስ
ሷ
ሸ
ሺ
ሻ
ሼ
ሽ
ቀ
ቁ
ቂ
ቃ
ቅ
ቆ
ቇ
ቈ
ቊ
ቕ
በ
ቡ
ቢ
ባ
ቤ
ብ
ቦ
ቪ
ቬ
ተ
ቱ
ቲ
ታ
ቴ
ት
ቶ
ቸ
ቺ
ቻ
ች
ኍ
ነ
ኒ
ና
ኔ
ን
ኖ
ኛ
ኝ
አ
ኡ
ኢ
ኣ
ኤ
እ
ኦ
ከ
ኩ
ኪ
ካ
ክ
ኮ
ኻ
ኽ
ዀ
ወ
ዊ
ዋ
ዌ
ው
ዎ
ዓ
ዕ
ዘ
ዙ
ዚ
ዛ
ዜ
ዝ
ዞ
የ
ዩ
ዪ
ያ
ዬ
ይ
ዮ
ደ
ዱ
ዲ
ዳ
ዴ
ድ
ዶ
ጀ
ጁ
ጃ
ጅ
ጆ
ገ
ጉ
ጊ
ጋ
ግ
ጎ
ጓ
ጠ
ጣ
ጤ
ጥ
ጦ
ጧ
ጭ
ጵ
ጽ
ፈ
ፊ
ፋ
ፌ
ፍ
ፎ
ፑ
ፕ
ፖ
፡
።
፣
፦
፧
፩
᎑
ᏼ
᐀
ᐂ
ᐃ
ᐅ
ᐇ
ᐈ
ᐉ
ᐍ
ᐏ
ᐕ
ᐛ
ᐝ
ᐞ
ᐢ
ᐤ
ᐦ
ᐨ
ᐳ
ᐸ
ᐻ
ᑉ
ᑏ
ᑖ
ᑟ
ᑭ
ᑯ
ᑼ
ᑾ
ᑿ
ᒁ
ᒂ
ᒃ
ᒆ
ᒇ
ᒋ
ᒍ
ᒎ
ᒝ
ᒥ
ᒨ
ᒪ
ᒫ
ᒬ
ᒯ
ᒸ
ᒼ
ᓀ
ᓁ
ᓂ
ᓄ
ᓇ
ᓊ
ᓍ
ᓕ
ᓗ
ᓛ
ᓜ
ᓞ
ᓢ
ᓦ
ᓧ
ᓫ
ᓮ
ᓴ
ᓵ
ᓶ
ᓻ
ᓼ
ᓾ
ᔀ
ᔁ
ᔃ
ᔅ
ᔒ
ᔓ
ᔕ
ᔝ
ᔞ
ᕀ
ᕈ
ᕓ
ᕕ
ᕗ
ᕙ
ᕡ
ᕢ
ᕣ
ᕤ
ᕦ
ᕮ
ᕶ
ᕼ
ᕿ
ᖀ
ᖅ
ᖇ
ᖳ
ᖴ
ᖺ
ᗊ
ᗐ
ᗑ
ᗒ
ᗔ
ᗕ
ᗖ
ᗗ
ᗚ
ᗛ
ᗜ
ᗣ
ᗨ
ᗩ
ᗪ
ᗯ
ᗷ
ᘉ
ᘮ
ᙓ
ᙗ
ᙜ
ᙢ
ᙦ
ᚄ
ᚅ
ᚈ
ᚒ
ᚔ
ᚙ
᚛
ᚢ
ᚼ
ᚾ
ᛁ
ᛎ
ᛒ
ᛕ
ᛘ
ក
ខ
គ
ឃ
ង
ច
ឆ
ជ
ឈ
ញ
ដ
ឌ
ណ
ត
ថ
ទ
ធ
ន
ប
ផ
ព
ភ
ម
យ
រ
ល
វ
ស
ហ
ឡ
អ
ឥ
ឧ
ឪ
ឬ
ឯ
ឲ
ា
ើ
ឿ
ៀ
េ
ែ
ៃ
ោ
ៅ
ះ
ៈ
។
៖
ៗ
៛
០
១
២
៤
៧
៨
៩
៯
ᠠ
ᠢ
ᠣ
ᠦ
ᠪ
ᠬ
ᠭ
ᠰ
ᠱ
ᠲ
ᠳ
ᠷ
ᡡ
ᡤ
ᡧ
᡽
ᢥ
ᣇ
ᣉ
ᣞ
ᣣ
᣿
ᤐ
ᥒ
ᥙ
ᥱ
ᦙ
ᦠ
ᧄ
᧐
᧦
ᨀ
ᨁ
ᨂ
ᨄ
ᨅ
ᨆ
ᨈ
ᨊ
ᨌ
ᨑ
ᨒ
ᨓ
ᨔ
ᨕ
ᨚ
᪐
᪣
ᬄ
ᬅ
ᬍ
ᬓ
ᬗ
ᬚ
ᬢ
ᬤ
ᬦ
ᬧ
ᬩ
ᬫ
ᬭ
ᬮ
ᬯ
ᬱ
ᬲ
ᬵ
ᬾ
ᬿ
᭄
ᭉ
᭙
᭟
ᮂ
ᮃ
ᮄ
ᮅ
ᮆ
ᮇ
ᮈ
ᮉ
ᮊ
ᮌ
ᮍ
ᮎ
ᮏ
ᮑ
ᮒ
ᮓ
ᮔ
ᮕ
ᮖ
ᮗ
ᮘ
ᮙ
ᮚ
ᮛ
ᮜ
ᮝ
ᮞ
ᮠ
ᮡ
ᮦ
ᮧ
᮪
ᮯ
᮰
᮱
᮲
᮳
᮴
᮵
᮶
᮷
᮸
᮹
ᮺ
ᮻ
ᮼ
ᮽ
ᮾ
ᮿ
ᯂ
ᯃ
ᯅ
ᯇ
ᯉ
ᯐ
ᯑ
ᯒ
ᯔ
ᯕ
ᯖ
ᯗ
ᯘ
ᯙ
ᯝ
ᯞ
ᯟ
ᯤ
ᯥ
ᯪ
ᯫ
ᯬ
ᯮ
᯲
᯳
᳁
᳃
᳄
᳅
᳆
᳇
ᴀ
ᴂ
ᴄ
ᴅ
ᴇ
ᴉ
ᴊ
ᴋ
ᴍ
ᴎ
ᴏ
ᴐ
ᴑ
ᴓ
ᴕ
ᴖ
ᴗ
ᴘ
ᴙ
ᴛ
ᴜ
ᴠ
ᴡ
ᴢ
ᴣ
ᴤ
ᴥ
ᴦ
ᴧ
ᴨ
ᴩ
ᴪ
ᴫ
ᴬ
ᴮ
ᴯ
ᴰ
ᴱ
ᴲ
ᴳ
ᴴ
ᴵ
ᴶ
ᴷ
ᴸ
ᴹ
ᴺ
ᴻ
ᴼ
ᴾ
ᴿ
ᵀ
ᵁ
ᵂ
ᵃ
ᵄ
ᵅ
ᵇ
ᵈ
ᵉ
ᵊ
ᵌ
ᵍ
ᵎ
ᵏ
ᵐ
ᵑ
ᵒ
ᵔ
ᵕ
ᵖ
ᵗ
ᵘ
ᵛ
ᵜ
ᵝ
ᵞ
ᵟ
ᵠ
ᵡ
ᵢ
ᵣ
ᵤ
ᵦ
ᵧ
ᵨ
ᵪ
ᵭ
ᵯ
ᵳ
ᵴ
ᵹ
ᵻ
ᵼ
ᵿ
ᶅ
ᶆ
ᶇ
ᶊ
ᶔ
ᶖ
ᶘ
ᶙ
ᶛ
ᶜ
ᶞ
ᶟ
ᶠ
ᶢ
ᶣ
ᶦ
ᶨ
ᶩ
ᶫ
ᶯ
ᶰ
ᶱ
ᶲ
ᶴ
ᶹ
ᶺ
ᶻ
ᶾ
ᶿ
᷻
ẟ
ỿ
᾽
᾿
῀
῅
῔
῾
‐
‑
‒
–
—
―
‖
‗
‘
’
‚
‛
“
”
„
‟
†
‡
•
‣
․
‥
…
‧
‰
‱
′
″
‴
‵
‶
‸
‹
›
※
‼
‽
‾
‿
⁀
⁂
⁃
⁄
⁅
⁆
⁈
⁉
⁋
⁎
⁕
⁘
⁙
⁛
⁝
⁞
⁰
ⁱ
⁲
⁴
⁵
⁶
⁷
⁸
⁹
⁺
⁻
⁽
⁾
ⁿ
₀
₁
₂
₃
₄
₅
₆
₇
₈
₉
₊
₋
₌
₍
₎
ₐ
ₑ
ₒ
ₓ
ₕ
ₙ
₠
₡
₣
₤
₦
₧
₨
₩
₪
₫
€
₭
₮
₯
₰
₱
₲
₳
₴
₵
₷
₸
₹
₺
₼
₽
₾
₿
⃝
⃞
⃟
⃠
⃣
℁
ℂ
℃
℅
ℇ
℈
℉
ℊ
ℋ
ℌ
ℍ
ℎ
ℏ
ℐ
ℑ
ℒ
ℓ
℔
ℕ
№
℗
℘
ℙ
ℚ
ℛ
ℜ
ℝ
℞
℟
℠
℡
™
℣
ℤ
ℬ
ℭ
℮
ℯ
ℰ
ℱ
ℳ
ℴ
ℵ
ℷ
ℸ
ℹ
℻
ℼ
ℽ
⅀
ⅅ
ⅈ
ⅎ
⅒
⅓
⅔
⅕
⅖
⅗
⅘
⅙
⅚
⅛
⅜
⅝
⅞
⅟
ⅰ
ⅱ
ⅲ
ⅳ
ⅴ
ⅵ
ⅶ
ⅷ
ⅸ
ⅹ
ⅺ
ⅻ
ⅼ
ⅽ
ⅾ
ⅿ
ↀ
ↁ
ↂ
ↄ
←
↑
→
↓
↔
↕
↖
↗
↘
↙
↝
↞
↟
↠
↡
↢
↣
↥
↦
↧
↨
↩
↪
↫
↬
↭
↯
↱
↲
↳
↴
↵
↶
↷
↸
↹
↺
↻
↼
↽
↾
↿
⇀
⇁
⇄
⇅
⇆
⇇
⇈
⇉
⇊
⇋
⇌
⇐
⇑
⇒
⇓
⇔
⇗
⇘
⇙
⇚
⇛
⇜
⇝
⇞
⇟
⇠
⇡
⇢
⇣
⇥
⇦
⇧
⇨
⇩
⇪
⇫
⇬
⇭
⇰
⇱
⇲
⇴
⇶
⇸
⇼
⇽
⇾
⇿
∀
∁
∂
∃
∅
∆
∇
∈
∊
∋
∎
∏
∑
−
∓
∕
∖
∗
∘
∙
√
∛
∜
∝
∞
∟
∠
∡
∢
∣
∥
∧
∨
∩
∪
∫
∬
∭
∮
∯
∰
∲
∳
∴
∵
∶
∷
∻
∼
∽
∾
≃
≅
≈
≋
≌
≍
≒
≔
≖
≚
≛
≟
≡
≣
≤
≥
≦
≧
≪
≫
≲
≳
≶
≷
≺
≼
≽
⊂
⊃
⊆
⊇
⊊
⊕
⊖
⊗
⊘
⊙
⊚
⊛
⊝
⊞
⊟
⊡
⊢
⊣
⊤
⊥
⊧
⊨
⊰
⊱
⊲
⊳
⊶
⊷
⊹
⊻
⊿
⋀
⋁
⋂
⋃
⋄
⋅
⋆
⋇
⋈
⋉
⋋
⋌
⋎
⋏
⋒
⋔
⋕
⋗
⋘
⋙
⋞
⋟
⋮
⋯
⋰
⋱
⋲
⌀
⌁
⌂
⌃
⌄
⌅
⌇
⌈
⌉
⌊
⌋
⌐
⌑
⌒
⌓
⌔
⌕
⌖
⌘
⌚
⌛
⌜
⌝
⌞
⌟
⌠
⌡
⌣
⌤
⌥
⌦
⌧
⌨
⌫
⌬
⌯
⌱
⌲
⌳
⌷
⌹
⌺
⌻
⌼
⌽
⌾
⍁
⍂
⍃
⍄
⍅
⍇
⍈
⍌
⍍
⍐
⍓
⍔
⍖
⍗
⍙
⍜
⍞
⍟
⍢
⍣
⍤
⍨
⍭
⍲
⍳
⍴
⍵
⍺
⍻
⍽
⎅
⎇
⎉
⎋
⎏
⎕
⎙
⎛
⎜
⎝
⎞
⎟
⎠
⎡
⎢
⎣
⎤
⎥
⎦
⎧
⎨
⎩
⎪
⎫
⎬
⎭
⎮
⎯
⎲
⎵
⎷
⎻
⎼
⎾
⎿
⏊
⏌
⏎
⏏
⏐
⏚
⏜
⏝
⏞
⏟
⏠
⏤
⏨
⏩
⏪
⏫
⏬
⏭
⏮
⏯
⏰
⏱
⏲
⏳
⏵
⏶
⏸
⏹
⏺
␊
␐
␓
␔
␕
␘
␙
␜
␝
␢
␣
␥
␦
⑄
⑅
⑈
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑪
⑫
⑬
⑭
⑮
⑯
⑰
⑱
⑲
⑳
⑴
⑵
⑶
⑷
⑸
⑹
⑺
⑻
⑼
⑽
⑾
⑿
⒀
⒁
⒂
⒃
⒄
⒅
⒆
⒇
⒈
⒉
⒊
⒋
⒌
⒍
⒎
⒏
⒐
⒑
⒗
⒛
⒜
⒝
⒟
⒠
⒢
⒤
⒩
⒪
⒯
⒴
ⓐ
ⓑ
ⓒ
ⓓ
ⓔ
ⓕ
ⓖ
ⓗ
ⓘ
ⓙ
ⓚ
ⓛ
ⓜ
ⓝ
ⓞ
ⓟ
ⓠ
ⓡ
ⓢ
ⓣ
ⓤ
ⓥ
ⓦ
ⓧ
ⓨ
ⓩ
⓪
⓫
⓭
⓮
⓯
⓵
⓶
⓷
⓸
⓹
⓺
⓻
⓼
⓽
⓾
⓿
─
━
│
┃
┄
┅
┆
┇
┈
┉
┊
┋
┌
┍
┎
┏
┐
┑
┒
┓
└
┗
┘
┙
┛
├
┣
┤
┥
┫
┬
┭
┮
┯
┰
┳
┴
┷
┸
┻
┼
╀
╅
╆
╈
╋
╏
═
║
╒
╓
╔
╕
╖
╗
╘
╙
╚
╛
╜
╝
╞
╟
╠
╡
╢
╣
╤
╥
╦
╧
╨
╩
╪
╫
╬
╭
╮
╯
╰
╱
╲
╳
╸
╹
╺
╻
╼
╾
▀
▁
▂
▃
▄
▅
▆
▇
█
▉
▋
▌
▍
▎
▏
▐
░
▒
▓
▔
▕
▖
▗
▘
▙
▚
▛
▜
▝
▞
■
□
▢
▣
▤
▥
▦
▧
▨
▩
▪
▫
▬
▭
▮
▯
▰
▲
△
▴
▵
▶
▷
▸
▹
►
▻
▼
▽
▾
▿
◀
◁
◂
◃
◄
◅
◆
◇
◈
◉
◊
○
◌
◍
◎
●
◐
◑
◒
◓
◔
◕
◖
◗
◘
◙
◜
◝
◞
◟
◠
◡
◢
◣
◤
◥
◦
◧
◨
◩
◪
◬
◭
◮
◯
◵
◹
◺
◻
◼
◽
◾
☀
☁
☂
☃
☄
★
☆
☇
☈
☉
☊
☋
☌
☍
☎
☏
☐
☑
☒
☓
☔
☕
☗
☘
☙
☚
☛
☜
☝
☞
☟
☠
☡
☢
☣
☤
☥
☦
☧
☨
☩
☪
☫
☬
☭
☮
☯
☰
☱
☲
☳
☴
☵
☶
☷
☸
☹
☺
☻
☼
☽
☾
☿
♀
♁
♂
♃
♄
♆
♇
♈
♉
♊
♋
♌
♍
♎
♏
♐
♑
♒
♓
♔
♕
♖
♗
♘
♙
♚
♛
♜
♝
♞
♟
♠
♡
♢
♣
♤
♥
♦
♧
♨
♩
♪
♫
♬
♭
♮
♯
♰
♱
♲
♳
♴
♵
♶
♺
♻
♼
♾
♿
⚀
⚁
⚂
⚃
⚄
⚅
⚆
⚇
⚈
⚉
⚊
⚋
⚌
⚍
⚎
⚏
⚐
⚑
⚒
⚓
⚔
⚕
⚖
⚗
⚘
⚙
⚛
⚜
⚞
⚠
⚡
⚢
⚤
⚥
⚩
⚪
⚫
⚬
⚯
⚰
⚱
⚲
⚳
⚶
⚻
⚽
⚾
⚿
⛄
⛅
⛆
⛇
⛈
⛉
⛊
⛌
⛎
⛏
⛑
⛒
⛓
⛔
⛛
⛟
⛡
⛤
⛥
⛦
⛧
⛨
⛩
⛪
⛫
⛯
⛰
⛱
⛲
⛳
⛴
⛵
⛶
⛷
⛸
⛹
⛺
⛼
⛽
⛾
✁
✂
✃
✄
✅
✆
✇
✈
✉
✊
✋
✌
✍
✎
✏
✐
✑
✒
✓
✔
✕
✖
✗
✘
✙
✚
✛
✜
✝
✞
✟
✠
✡
✢
✣
✤
✥
✦
✧
✨
✩
✪
✫
✬
✭
✮
✯
✰
✱
✲
✳
✴
✵
✶
✷
✸
✹
✺
✻
✼
✽
✾
✿
❀
❁
❂
❃
❄
❅
❆
❇
❈
❉
❊
❋
❌
❍
❎
❏
❐
❑
❒
❓
❔
❕
❖
❗
❘
❙
❚
❛
❜
❝
❞
❟
❢
❣
❤
❥
❦
❧
❨
❩
❬
❭
❮
❯
❰
❱
❲
❳
❶
❷
❸
❹
❺
❻
❼
❽
❾
❿
➀
➁
➂
➃
➄
➅
➆
➇
➈
➉
➊
➋
➌
➍
➎
➏
➐
➑
➒
➓
➔
➕
➖
➗
➘
➙
➚
➛
➜
➝
➞
➟
➠
➡
➢
➣
➤
➥
➦
➧
➨
➩
➪
➫
➬
➭
➮
➯
➰
➱
➲
➳
➴
➵
➶
➷
➸
➹
➺
➻
➼
➽
➾
➿
⟗
⟡
⟣
⟦
⟧
⟨
⟩
⟪
⟰
⟱
⟲
⟳
⟴
⟵
⟶
⟷
⟸
⟹
⟺
⟼
⟾
⟿
⠀
⠁
⠂
⠇
⠉
⠊
⠋
⠌
⠎
⠒
⠔
⠘
⠞
⠟
⠦
⠳
⠸
⠿
⡁
⡆
⡍
⡒
⡟
⡡
⡬
⡭
⡮
⡶
⡷
⡸
⡼
⡽
⢁
⢇
⢌
⢕
⢝
⢞
⢣
⢥
⢧
⢫
⢭
⢾
⣀
⣄
⣅
⣇
⣌
⣑
⣒
⣘
⣙
⣠
⣤
⤀
⤂
⤃
⤅
⤆
⤇
⤋
⤍
⤏
⤑
⤓
⤔
⤕
⤚
⤛
⤜
⤞
⤟
⤠
⤤
⤧
⤨
⤳
⤴
⤵
⤶
⤷
⤹
⤺
⤼
⤿
⥁
⥂
⥄
⥅
⥉
⥤
⥦
⥪
⥬
⥮
⥴
⥵
⥶
⥹
⥺
⥻
⦁
⦅
⦆
⦋
⦌
⦍
⦎
⦏
⦐
⦕
⦖
⦗
⦘
⦙
⦟
⦣
⦾
⦿
⧉
⧍
⧖
⧜
⧣
⧪
⧫
⧬
⧭
⧳
⧼
⧽
⧾
⧿
⨀
⨁
⨉
⨪
⨯
⨵
⩗
⩥
⩧
⩼
⩽
⩾
⪲
⪼
⫐
⫪
⫸
⫺
⫽
⬀
⬂
⬄
⬅
⬆
⬇
⬌
⬎
⬐
⬛
⬜
⬠
⬢
⬤
⬥
⬦
⬰
⬱
⭂
⭄
⭆
⭐
⭕
⭵
⮭
⮮
⮴
⯆
⯈
⯐
ⰲ
ⰸ
ⰺ
ⰽ
ⰾ
ⱀ
ⱁ
ⱄ
ⱏ
ⱐ
ⱑ
ⱗ
ⱥ
ⱦ
ⱱ
ⱳ
ⱴ
ⱶ
ⱷ
ⱺ
ⱼ
ⲁ
ⲃ
ⲉ
ⲏ
ⲓ
ⲕ
ⲙ
ⲛ
ⲟ
ⲣ
ⲥ
ⲧ
ⲩ
ⲫ
ⲭ
⳾
ⴃ
ⴈ
ⴎ
ⴛ
ⴝ
ⴰ
ⴱ
ⴳ
ⴷ
ⴻ
ⴽ
ⵉ
ⵊ
ⵍ
ⵎ
ⵏ
ⵓ
ⵔ
ⵕ
ⵖ
ⵙ
ⵛ
ⵜ
ⵢ
ⵣ
⵴
⸈
⸜
⸝
⸞
⸥
⸮
⸰
⸸
⸺
⸻
⹿
⺆
⺖
⺼
⻏
⻦
⼄
⽓
⽕
⾊
⾍
⾦
⿎
⿝
⿠
⿤
⿬
⿿
、
。
〃
〄
々
〆
〇
〈
〉
《
》
「
」
『
』
【
】
〒
〓
〔
〕
〖
〗
〘
〙
〚
〛
〜
〝
〞
〟
〠
〡
〢
〣
〤
〥
〦
〧
〨
〩
〰
〱
〴
〵
〶
〷
〽
〾
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
ゐ
ゑ
を
ん
ゖ
゛
゜
ゝ
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヰ
ヱ
ヲ
ン
ヵ
ヶ
・
ー
ヽ
ㄅ
ㄆ
ㄇ
ㄈ
ㄉ
ㄊ
ㄋ
ㄍ
ㄎ
ㄏ
ㄐ
ㄑ
ㄒ
ㄓ
ㄔ
ㄕ
ㄖ
ㄗ
ㄘ
ㄙ
ㄚ
ㄛ
ㄝ
ㄞ
ㄟ
ㄠ
ㄡ
ㄢ
ㄣ
ㄤ
ㄥ
ㄦ
ㄧ
ㄨ
ㄩ
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㄼ
ㄽ
ㄾ
ㄿ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㅸ
ㅿ
ㆀ
ㆁ
ㆆ
ㆍ
㇠
ㇱ
ㇴ
ㇵ
ㇷ
ㇸ
ㇽ
㈜
㈠
㈢
㈹
㉍
㉔
㉖
㉨
㊀
㊁
㊂
㊃
㊄
㊅
㊆
㊇
㊈
㊉
㊊
㊋
㊌
㊍
㊎
㊏
㊐
㊑
㊒
㊓
㊔
㊕
㊖
㊗
㊙
㊣
㋛
㋡
㋮
㋰
㌌
㍍
㍛
㎍
㎎
㎏
㎒
㎕
㎖
㎘
㎛
㎜
㎝
㎞
㎟
㎠
㎡
㎢
㎤
㎥
㎲
㏄
㏈
㏊
㏒
㐂
㐚
㐿
㑆
㑐
㒮
㓸
㔕
㘑
㚻
㝵
㠉
㠲
㡣
㤱
㧋
㧔
㧕
㧛
㩠
㩲
㩴
㬩
㭬
㭸
㰀
㳩
㴏
㴯
㴼
㵎
㵑
㵦
㵳
㷓
㸀
㸃
㸌
㸜
㸦
㸧
㹣
㻌
㻔
㻹
㻼
㻿
㼍
㼏
㼑
㼗
㼙
㼚
㼜
㼞
㼡
㼵
㼿
㾀
㿮
䀆
䀉
䁆
䁓
䁔
䂪
䃇
䄢
䄮
䄴
䅽
䆗
䆛
䉙
䊆
䊸
䍉
䕌
䕿
䘀
䛀
䛔
䛖
䛣
䛴
䛹
䛾
䜂
䜌
䜒
䜚
䠄
䡝
䡮
䡾
䣒
䥨
䦋
䨰
䩄
䬟
䭜
䳥
䷆
一
丁
丂
七
万
丈
三
上
下
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
丛
东
丝
丞
丟
両
丢
两
严
並
丧
丨
个
丫
中
丰
串
临
丵
丶
丸
丹
为
主
丼
丽
举
丿
乀
乁
乂
乃
久
乇
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
书
乩
买
乱
乳
乾
亀
亂
亅
了
予
争
事
二
于
亏
云
互
五
井
亖
亚
些
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亰
亲
亳
亶
人
亻
亿
什
仁
仂
仅
仆
仇
仉
今
介
仍
从
仏
仐
仑
仓
仔
仕
他
仗
付
仙
仚
仝
代
令
以
仪
们
仮
仰
仲
件
价
任
份
仿
企
伃
伊
伋
伍
伎
伏
伐
休
众
优
伙
会
伝
伞
伟
传
伤
伦
伪
伬
伯
估
伴
伶
伷
伸
伺
似
伽
佃
但
佈
位
低
住
佐
佑
体
佔
何
佗
佘
余
佚
佛
作
佟
你
佣
佥
佩
佪
佬
佳
併
佼
佾
使
侃
侄
來
侇
例
侍
侑
侖
侗
侘
供
依
侠
価
侣
侦
侧
侨
侮
侯
侵
侶
侹
便
係
促
俄
俉
俊
俎
俏
俐
俑
俗
俚
保
俞
俟
俠
信
俣
俩
俪
俭
修
俱
俳
俵
俺
倈
倉
個
倍
們
倒
倖
倘
候
倚
借
値
倦
倩
倪
倫
倭
倶
债
倻
值
倾
偁
偃
假
偈
偉
偏
偕
做
停
健
側
偵
偶
偷
偽
偿
傀
傅
傋
傍
傑
傒
傗
傘
備
傢
傣
储
催
傭
傲
傳
債
傷
傻
傾
僅
働
僎
像
僑
僕
僖
僚
僧
僭
僮
僱
僵
價
儀
儂
億
儉
儋
儒
儔
儕
儖
儘
儚
償
儡
優
儫
儲
儳
儷
儸
儺
儼
儿
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
兎
児
兑
兒
兓
兔
党
兜
入
內
全
兩
兪
八
公
六
兮
兰
共
关
兴
兵
其
具
典
养
兼
兽
冀
冂
内
円
冇
冈
冉
冊
册
再
冑
冒
冕
冗
写
冚
军
农
冠
冢
冤
冥
冧
冨
冩
冪
冫
冬
冯
冰
冱
冲
决
冴
况
冶
冷
冸
冻
净
凄
准
凇
凈
凉
凋
凌
凍
减
凛
凜
凝
几
凡
凤
凥
処
凧
凩
凪
凭
凯
凰
凱
凳
凶
凸
凹
出
击
凼
函
刀
刁
刃
分
切
刈
刊
刍
刑
划
列
刘
则
刚
创
初
删
判
別
刦
刨
利
刪
别
刮
到
制
刷
券
刹
刺
刻
刾
剁
剂
剃
則
剉
削
剋
剌
前
剑
剖
剛
剝
剡
剣
剤
剥
剧
剩
剪
副
割
創
剷
劃
劇
劈
劉
劍
劑
力
劝
办
功
加
务
劣
劦
动
助
努
劫
劭
励
劲
劳
労
効
势
勁
勃
勅
勇
勉
勋
勍
勒
動
勘
務
勛
勝
勞
募
勢
勤
勧
勰
勲
勳
勵
勹
勺
勻
勾
勿
匁
匂
包
匆
匈
匕
化
北
匙
匠
匡
匣
匪
匮
匯
匶
匹
区
医
匿
區
十
千
卅
卆
升
午
半
卍
华
协
卐
卑
卒
卓
協
单
卖
南
単
博
卜
卝
卞
卟
占
卡
卢
卤
卦
卧
卫
卭
卯
印
危
即
却
卵
卷
卸
卻
卼
卽
卿
厂
厄
厅
历
厉
压
厌
厓
厕
厖
厘
厚
厝
原
厢
厥
厦
厨
厩
厭
厮
厲
厳
厶
去
县
叁
参
參
又
叉
及
友
双
反
収
发
叔
取
受
变
叙
叛
叟
叠
叡
叢
口
古
句
另
叩
只
叫
召
叭
叮
可
台
叱
史
右
叶
号
司
叹
叽
吁
吃
各
合
吉
吊
同
名
后
吏
吐
向
吒
吓
吔
吕
吖
吗
吘
君
吝
吞
吟
吠
否
吧
吨
吩
含
听
启
吳
吴
吵
吶
吸
吹
吻
吼
吽
吾
呀
呂
呃
呆
呈
呉
告
呐
呑
呗
员
呜
呟
呢
呦
周
呪
味
呵
呸
呻
呼
命
咀
咆
咊
咋
和
咎
咏
咐
咒
咔
咕
咖
咗
咘
咚
咢
咤
咧
咨
咩
咪
咫
咬
咯
咱
咲
咸
咻
咽
咾
咿
哀
品
哄
哆
哇
哈
哉
哋
响
哎
哑
哒
哗
哙
哞
員
哢
哣
哤
哥
哦
哨
哩
哪
哭
哮
哰
哲
哺
哼
哽
唄
唆
唇
唉
唐
唔
唛
唢
唤
唥
唫
唬
售
唯
唱
唵
唸
唾
啄
商
啉
啊
問
啓
啚
啜
啞
啟
啡
啤
啥
啦
啪
啫
啬
啮
啰
啱
啶
啸
喀
喂
喃
善
喆
喇
喉
喊
喋
喏
喔
喘
喙
喚
喜
喝
喟
喧
喩
喪
喫
喬
單
喰
喱
喲
喵
営
喷
喻
喽
喾
嗎
嗑
嗒
嗔
嗚
嗜
嗟
嗡
嗣
嗤
嗨
嗪
嗭
嗮
嗯
嗲
嗳
嗷
嘅
嘆
嘉
嘎
嘔
嘗
嘘
嘛
嘟
嘢
嘣
嘩
嘰
嘲
嘴
嘻
嘿
噁
噂
噌
噍
噎
噓
噗
噛
噜
噠
噢
器
噪
噫
噬
噴
噵
噶
噹
嚕
嚣
嚳
嚴
嚼
囁
囃
囉
囊
囍
囗
囚
四
回
因
囡
团
団
囧
园
囮
困
囲
図
围
固
国
图
圃
圆
圈
圉
國
圍
圏
園
圓
圖
團
土
圣
圧
在
圭
地
圳
圸
场
圻
圾
址
坂
均
坊
坎
坏
坐
坑
块
坚
坛
坝
坞
坟
坠
坡
坤
坦
坪
坷
垂
垃
垄
型
垒
垓
垕
垛
垢
垣
垫
埃
埈
埋
城
埑
埒
埔
埕
埜
域
埠
埤
埴
埵
執
培
基
埼
堀
堂
堅
堆
堕
堛
堡
堤
堪
堯
堰
報
場
堵
堷
堺
塀
塊
塌
塑
塔
塗
塘
塚
塞
塢
塩
填
塵
塾
境
墅
墉
墓
増
墙
墜
增
墟
墨
墳
墾
壁
壅
壇
壊
壌
壓
壘
壞
壟
壢
壤
壩
士
壬
壮
壯
声
壱
売
壳
壶
壹
壺
壽
夀
夂
处
备
夈
変
复
夏
夐
夔
夕
外
多
夜
够
夠
夢
夥
大
天
太
夫
夭
央
夯
失
夲
头
夷
夸
夹
夺
夾
奂
奄
奇
奈
奉
奋
奎
奏
契
奔
奕
奖
套
奘
奚
奡
奢
奥
奧
奨
奩
奪
奬
奭
奮
奰
女
奴
奶
奸
她
好
妁
如
妃
妄
妆
妇
妈
妊
妍
妒
妓
妖
妗
妘
妙
妝
妞
妣
妤
妥
妫
妬
妮
妲
妳
妹
妺
妻
妾
姆
姉
姊
始
姍
姐
姑
姒
姓
委
姗
姚
姜
姝
姣
姥
姦
姨
姪
姫
姬
姮
姰
姵
姻
姿
威
娃
娄
娅
娇
娈
娘
娛
娜
娟
娠
娣
娥
娩
娮
娱
娲
娴
娶
娸
娼
婁
婄
婆
婉
婊
婐
婕
婖
婚
婦
婧
婪
婭
婴
婵
婶
婷
婿
媃
媌
媒
媔
媚
媛
媧
媯
媲
媳
媺
媽
嫁
嫂
嫉
嫌
嫔
嫖
嫗
嫘
嫚
嫡
嫣
嫦
嫩
嫪
嫫
嫲
嫺
嫻
嬅
嬉
嬋
嬌
嬗
嬛
嬢
嬤
嬪
嬰
嬲
嬴
嬿
孁
孃
子
孔
孕
孖
字
存
孙
孚
孛
孜
孝
孟
季
孤
学
孩
孪
孫
孰
孳
孵
學
孺
孽
宀
宁
它
宅
宇
守
安
宋
完
宍
宏
宕
宗
官
宙
定
宛
宜
宝
实
実
宠
审
客
宣
室
宥
宦
宪
宫
宮
宰
害
宴
宵
家
容
宽
宾
宿
寂
寄
寅
密
寇
富
寐
寒
寓
寘
寛
寝
寞
察
寡
寢
寤
實
寧
寨
審
寫
寬
寮
寳
寵
寶
寸
对
寺
寻
导
対
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
少
尒
尓
尔
尖
尘
尚
尝
尢
尣
尤
尧
尪
尫
尬
就
尴
尷
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
层
屄
居
屆
屈
届
屋
屌
屍
屎
屏
屑
屓
展
属
屠
層
履
屬
屭
屮
屯
山
屹
屿
岁
岂
岐
岑
岗
岚
岛
岡
岩
岬
岭
岱
岳
岸
岺
峄
峇
峙
峠
峡
峥
峦
峨
峭
峯
峰
峴
島
峻
峽
崁
崇
崋
崎
崑
崔
崖
崗
崙
崢
崤
崧
崩
崴
崽
嵋
嵌
嵐
嵩
嵬
嵯
嶋
嶙
嶝
嶸
嶺
嶼
嶽
巅
巌
巍
巒
巔
巖
巗
川
州
巡
巢
巣
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巻
巽
巾
巿
币
市
布
帅
帆
师
希
帐
帕
帖
帘
帚
帛
帜
帝
帥
带
師
席
帮
帯
帰
帳
帶
帷
常
帽
幂
幅
幌
幔
幕
幗
幟
幡
幢
幣
幫
干
平
年
并
幸
幹
幺
幻
幼
幽
幾
广
庀
庁
広
庄
庆
庇
床
序
庐
庑
库
应
底
庖
店
庙
庚
府
庞
废
度
座
庫
庭
庵
庶
康
庸
庾
廁
廂
廃
廈
廉
廊
廓
廖
廚
廛
廟
廠
廢
廣
廩
廪
廬
廰
廳
延
廷
建
廻
廾
廿
开
弁
异
弃
弄
弈
弊
弋
弌
弍
式
弐
弑
弓
弔
引
弗
弘
弛
弟
张
弢
弥
弦
弧
弩
弭
弯
弱
張
強
弹
强
弼
弾
彅
彈
彌
彎
归
当
录
彗
彙
彜
彝
彡
形
彣
彤
彥
彦
彧
彩
彪
彫
彬
彭
彰
影
彳
彷
役
彻
彼
往
征
徂
径
待
很
徊
律
後
徐
徑
徒
従
得
從
徠
御
徨
復
循
徬
徭
微
徳
徴
徵
德
徹
徽
心
忄
必
忆
忊
忋
忌
忍
忏
忒
志
忘
忙
応
忝
忠
忧
快
念
忻
忽
忿
怀
态
怂
怎
怒
怕
怖
怘
怜
思
怠
怡
急
怦
性
怨
怪
怯
怵
总
怼
恆
恈
恋
恐
恒
恔
恕
恙
恚
恜
恟
恠
恢
恣
恥
恨
恩
恪
恬
恭
息
恰
恳
恵
恶
恺
恼
悄
悅
悉
悌
悍
悎
悔
悖
悝
悟
悠
患
悦
悧
您
悩
悪
悬
悯
悰
悲
悴
悶
悼
情
惇
惊
惑
惕
惚
惜
惟
惠
惡
惣
惦
惧
惨
惩
惮
惯
惰
惱
想
惶
惹
惺
惻
愀
愁
愈
愉
意
愔
愕
愚
愛
感
愤
愧
愬
愷
愼
愿
慄
慈
慉
態
慌
慎
慕
慘
慚
慞
慠
慡
慢
慣
慧
慨
慭
慮
慰
慳
慴
慶
慷
慹
慺
憁
憂
憎
憐
憑
憤
憧
憨
憩
憬
憭
憮
憲
憶
憾
懂
懇
懈
應
懋
懐
懒
懲
懶
懷
懸
懺
懼
懿
戀
戈
戊
戌
戍
戎
戏
成
我
戒
或
战
戚
戛
戟
戡
戣
戦
戩
截
戮
戯
戰
戲
戳
戴
戶
户
戸
戻
房
所
扁
扂
扇
扈
扉
手
扌
才
扎
扐
扑
扒
打
扔
払
托
扚
扛
扞
扣
执
扩
扫
扬
扯
扰
扱
扶
批
找
承
技
抄
把
抋
抌
抑
抒
抓
投
抖
抗
折
抚
抛
抜
択
抟
抠
抢
抣
护
报
抩
披
抬
抯
抰
抱
抵
抹
押
抽
拂
担
拆
拇
拉
拋
拌
拍
拏
拐
拒
拓
拔
拖
拗
拘
拙
招
拜
拝
拟
拠
拡
拢
拥
拧
拨
择
括
拭
拯
拱
拳
拵
拶
拷
拻
拼
拾
拿
持
挂
指
按
挑
挖
挙
挚
挛
挞
挟
挠
挡
挣
挤
挥
挨
挪
振
挺
挽
挿
捂
捅
捉
捋
捌
捍
捏
捐
捕
捗
捜
捞
损
捡
换
捣
捧
捨
捩
据
捲
捶
捷
捺
捻
掃
授
掉
掌
排
掕
掖
掘
掙
掛
掠
採
探
接
控
推
掩
措
掬
掰
掲
掳
掴
掷
掸
掻
揂
揃
揅
揆
揇
揈
揉
揌
揎
描
提
揑
插
揔
揕
揖
揗
揚
換
揜
揝
揟
握
揢
揪
揭
揮
揳
援
揵
揹
揺
揼
揾
搁
搂
搃
搅
搆
搈
搊
損
搒
搓
搖
搗
搜
搞
搢
搬
搭
搵
搶
携
搾
摂
摄
摆
摇
摊
摑
摒
摔
摘
摧
摩
摫
摯
摶
摸
摺
撃
撄
撅
撇
撈
撒
撓
撕
撚
撝
撞
撤
撥
撩
撫
撬
播
撮
撰
撲
撴
撸
撼
擁
擂
擇
擊
操
擎
擒
擔
據
擜
擢
擦
擨
擩
擬
擯
擱
擲
擴
擷
擺
攀
攊
攋
攎
攏
攗
攝
攢
攤
攫
支
攵
收
改
攻
放
政
故
效
敌
敎
敏
救
敔
敕
敖
敗
敘
教
敢
散
敤
敦
敨
敬
数
敲
整
敵
敷
數
斂
文
斉
斋
斌
斎
斐
斑
斗
料
斛
斜
斡
斤
斥
斧
斩
斬
断
斯
新
斷
方
於
施
旁
旅
旋
旌
族
旒
旗
无
既
日
旦
旧
旨
早
旬
旭
旱
时
旷
旺
旻
旼
昀
昂
昆
昇
昉
昊
昌
明
昏
易
昔
昕
昙
昚
星
映
春
昧
昨
昭
是
昱
昲
昴
昵
昶
昺
昼
显
時
晃
晉
晋
晌
晏
晓
晔
晕
晖
晗
晚
晛
晝
晞
晟
晡
晢
晦
晨
晩
普
景
晰
晴
晶
智
暁
暂
暄
暇
暈
暉
暐
暑
暖
暗
暝
暢
暦
暧
暨
暪
暫
暮
暳
暴
暻
曄
曆
曇
曈
曉
曖
曙
曜
曝
曠
曦
曰
曲
曳
更
書
曹
曺
曻
曼
曽
曾
替
最
會
月
有
朋
服
朐
朔
朕
朗
朙
朚
望
朝
期
朦
朧
木
未
末
本
札
朮
术
朱
朴
朵
机
朽
朾
杀
杂
权
杆
杉
李
杏
材
村
杓
杖
杜
杞
束
杠
条
杢
杣
来
杨
杩
杫
杭
杯
杰
東
杵
杷
杼
松
板
极
构
枇
枉
析
枒
枕
林
枚
果
枝
枟
枠
枡
枢
枣
枪
枫
枭
枯
枳
架
枷
枸
柄
柋
柏
某
柑
柒
染
柔
柚
柜
柠
查
柩
柬
柯
柱
柳
柴
柵
柷
柺
査
柾
柿
栀
栄
栅
标
栈
栉
栋
栏
树
栓
栖
栗
栞
栠
校
栢
栥
株
样
核
根
格
栽
栾
栿
桀
桁
桂
桃
桅
框
案
桌
桐
桑
桓
桔
桜
桝
桡
桢
档
桥
桦
桧
桩
桮
桳
桶
梁
梅
梆
梓
梔
梗
條
梞
梟
梢
梦
梧
梨
梭
梯
械
梱
梳
梵
梶
检
棄
棉
棋
棍
棑
棒
棕
棗
棘
棚
棟
棠
棣
棧
棨
棬
森
棱
棵
棺
椁
椅
植
椎
椏
椒
検
椟
椰
椿
楂
楊
楓
楔
楕
楚
楞
楠
楢
楤
楨
楪
業
楮
楲
極
楷
楸
楼
楽
概
榄
榆
榊
榎
榔
榕
榖
榗
榛
榜
榡
榤
榨
榭
榮
榯
榴
槁
槃
槆
槉
構
槌
槍
槐
様
槙
槟
槲
槽
槿
樁
樂
樊
樋
樑
樓
樗
樘
標
樞
樟
模
樣
権
横
樫
樯
樱
樵
樹
樺
樽
橄
橋
橐
橘
橙
橛
機
橡
橫
橳
橹
檀
檄
檎
檐
檓
檔
檗
檙
檚
檜
檢
檪
檫
檬
檳
檸
檹
檻
櫂
櫃
櫓
櫛
櫥
櫻
欄
欅
權
欌
欖
欠
次
欢
欣
欤
欧
欲
欺
欽
款
歆
歇
歉
歌
歐
歓
歖
歡
止
正
此
步
武
歩
歪
歯
歲
歳
歴
歷
歸
歹
死
歼
歿
殆
殇
殉
殊
残
殍
殓
殖
殘
殡
殭
殯
殲
殳
殴
段
殷
殺
殻
殼
殽
殿
毀
毅
毊
毋
毌
母
毎
每
毐
毒
毓
比
毕
毗
毘
毙
毛
毟
毫
毬
毯
毲
毽
氏
氐
民
氓
气
気
氛
氣
氧
氨
氩
氬
水
氵
氷
永
氹
氽
氾
汀
汁
求
汇
汉
汎
汐
汕
汗
汚
汝
江
池
污
汣
汤
汨
汪
汯
汰
汲
汴
汶
決
汽
汾
沁
沂
沃
沅
沈
沉
沌
沐
沒
沓
沔
沖
沙
沚
沛
沟
没
沢
沣
沧
沪
沫
沮
沰
河
沸
油
治
沼
沽
沾
沿
況
泄
泆
泉
泊
泌
泓
法
泗
泛
泠
泡
波
泣
泥
注
泪
泫
泰
泱
泳
泵
泷
泸
泻
泼
泽
泾
洁
洄
洋
洎
洒
洗
洙
洛
洞
津
洧
洩
洪
洮
洱
洲
洸
洺
活
洽
派
流
浄
浅
浆
浇
浊
测
济
浏
浑
浒
浓
浙
浚
浜
浞
浣
浦
浩
浪
浮
浯
浴
海
浸
涂
涅
消
涉
涌
涎
涓
涔
涙
涛
涞
涟
涡
润
涨
涩
涪
涮
涯
液
涵
涸
涼
涿
淀
淄
淇
淋
淎
淏
淑
淓
淕
淗
淘
淚
淛
淜
淟
淡
淢
淣
淥
淧
淨
淩
淪
淫
淬
淭
淮
淯
深
淲
淳
淵
混
淸
淹
淺
添
淼
渀
清
渇
済
渉
渊
渋
渐
渓
渔
渕
渘
渚
減
渝
渟
渠
渡
渣
渤
渦
温
測
渭
港
渲
渴
游
渺
湄
湉
湊
湐
湖
湘
湛
湟
湡
湣
湧
湩
湪
湯
湳
湾
湿
満
溃
溅
溉
溏
源
準
溜
溝
溟
溢
溤
溥
溪
溫
溯
溱
溶
溷
溺
溾
滄
滅
滇
滉
滋
滑
滓
滔
滕
滚
滝
滞
满
滢
滤
滥
滨
滩
滯
滱
滲
滴
滵
滷
滸
滹
滽
滾
滿
漀
漁
漂
漅
漆
漉
漏
漓
演
漕
漝
漟
漠
漢
漣
漦
漨
漪
漫
漬
漱
漳
漷
漸
漾
漿
潅
潇
潑
潔
潘
潛
潜
潟
潣
潤
潦
潨
潬
潭
潮
潰
潲
潼
潾
澀
澄
澈
澍
澎
澜
澡
澤
澪
澱
澳
澶
澹
激
濁
濂
濃
濕
濛
濞
濟
濠
濡
濤
濫
濭
濮
濯
濱
濾
瀅
瀉
瀍
瀏
瀑
瀚
瀛
瀞
瀟
瀧
瀬
瀰
瀲
瀼
瀾
灉
灌
灑
灘
灣
火
灬
灭
灯
灰
灵
灶
灸
灼
災
灾
灿
炀
炁
炅
炆
炉
炊
炎
炒
炔
炕
炖
炙
炜
炟
炤
炫
炬
炭
炮
炯
炳
炸
点
為
炼
炽
烂
烈
烊
烋
烏
烘
烙
烛
烝
烟
烤
烦
烧
烨
烩
烫
热
烯
烷
烹
烽
焉
焐
焔
焕
焗
焙
焚
無
焦
焯
焰
焱
然
焼
煉
煌
煎
煒
煕
煖
煙
煜
煞
煤
煥
照
煩
煬
煮
煲
熊
熏
熔
熙
熜
熟
熨
熬
熱
熹
熾
燁
燃
燄
燈
燊
燐
燒
燕
燗
營
燠
燡
燥
燦
燧
燭
燮
燵
燼
燿
爀
爁
爆
爌
爐
爛
爠
爪
爬
爭
爰
爱
爲
爵
父
爷
爸
爹
爺
爻
爽
爾
牆
片
版
牋
牌
牒
牙
牛
牝
牟
牠
牡
牢
牦
牧
物
牯
牲
牵
牶
特
牺
牽
犀
犁
犠
犧
犨
犫
犬
犭
犯
犴
状
犹
狀
狁
狂
狄
狆
狐
狗
狙
狠
狩
独
狭
狮
狱
狴
狸
狻
狼
猊
猎
猕
猗
猛
猜
猝
猟
猠
猥
猩
猪
猫
猭
献
猴
猶
猷
猼
猿
獄
獅
獎
獏
獒
獡
獣
獨
獭
獲
獴
獵
獸
獺
獻
玁
玃
玄
率
玈
玉
王
玖
玛
玟
玠
玡
玥
玩
玫
玮
环
现
玲
玺
玻
珀
珂
珈
珉
珊
珍
珑
珞
珠
珩
珪
班
珮
珹
現
球
琅
理
琉
琊
琍
琛
琠
琢
琤
琥
琦
琨
琪
琮
琰
琲
琳
琴
琵
琶
琼
瑀
瑁
瑃
瑄
瑋
瑕
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑤
瑩
瑪
瑮
瑯
瑰
瑶
瑾
璀
璃
璇
璉
璋
璐
璓
璘
璜
璞
璟
璡
璦
璧
璨
璩
璬
璯
環
璱
璳
璴
璵
璻
璽
瓈
瓊
瓋
瓏
瓘
瓜
瓢
瓣
瓦
瓶
瓷
瓸
甄
甕
甘
甚
甜
生
產
産
甥
甦
用
甩
甫
甯
田
由
甲
申
电
甶
男
甸
町
画
畂
畅
畊
界
畏
畐
畑
畔
留
畜
畝
畢
略
番
畫
異
畲
畳
畴
當
畿
疆
疇
疊
疋
疎
疏
疑
疒
疗
疚
疤
疥
疫
疯
疲
疵
疹
疼
疾
病
症
痉
痒
痕
痘
痛
痞
痢
痣
痥
痧
痩
痪
痰
痴
痹
痺
痿
瘁
瘋
瘍
瘟
瘤
瘦
瘫
瘸
瘾
癀
療
癌
癒
癖
癘
癞
癡
癣
癫
癮
癲
癸
発
登
發
白
百
皂
的
皆
皇
皈
皋
皎
皐
皓
皙
皮
皰
皱
皺
皿
盂
盃
盆
盈
益
盐
监
盒
盔
盖
盗
盘
盛
盜
盝
盟
盡
監
盤
盥
盧
盪
目
盯
盱
盲
直
相
盻
盼
盾
省
眈
眉
看
県
眞
真
眠
眥
眩
眶
眷
眸
眺
眼
眾
着
睁
睇
睏
睚
睛
睡
睢
督
睦
睭
睹
睿
瞍
瞎
瞑
瞒
瞞
瞧
瞩
瞪
瞬
瞭
瞳
瞻
瞽
瞿
矍
矚
矛
矜
矢
矣
知
矩
矫
短
矮
矯
石
矶
矸
矿
码
砂
砍
研
砕
砚
砥
砦
砧
砩
砭
砲
破
砵
砺
础
硃
硅
硐
硕
硝
硩
硬
确
硯
碁
碇
碌
碍
碎
碏
碑
碗
碟
碣
碧
碩
碰
碱
碳
確
碼
碾
磁
磅
磊
磐
磔
磕
磚
磡
磨
磬
磯
磷
磾
礁
礎
礙
礦
礪
礫
示
礻
礼
社
礿
祀
祁
祂
祇
祈
祉
祊
祎
祐
祓
祔
祕
祖
祗
祘
祛
祜
祝
神
祟
祠
祢
祥
票
祫
祭
祯
祴
祷
祸
祺
祿
禀
禁
禄
禅
禇
禊
禍
禎
福
禕
禘
禟
禦
禧
禪
禮
禰
禱
禴
禹
禺
离
禽
禾
禿
秀
私
秃
秉
秋
种
科
秒
秘
租
秤
秦
秧
秩
秫
秭
积
称
移
秽
稀
稅
稈
程
稍
税
稚
稜
稟
稣
種
稱
稲
稳
稷
稻
稼
稽
稿
穀
穂
穆
穌
積
穎
穏
穗
穢
穩
穫
穰
穴
究
穷
穹
空
穿
突
窄
窍
窑
窒
窓
窖
窗
窘
窝
窟
窣
窦
窩
窪
窮
窯
窶
窺
窿
竄
竇
竈
竊
立
竏
竑
竕
竖
站
竜
竞
竟
章
竣
童
竦
竪
竭
端
竲
競
竹
竺
竽
竿
笃
笄
笆
笈
笋
笏
笑
笒
笔
笕
笘
笙
笛
笠
笥
符
笨
第
笮
笹
笺
笼
筅
筆
等
筊
筋
筌
筍
筏
筑
筒
答
策
筝
筠
筥
筱
筲
筴
筶
筷
筹
筽
签
简
箇
箏
箒
箔
箕
算
箜
箝
箟
管
箩
箪
箫
箭
箱
箴
箸
節
範
篆
篇
築
篌
篝
篠
篡
篤
篭
篮
篯
篷
簒
簡
簫
簭
簱
簽
簾
簿
籀
籁
籃
籄
籍
籐
籙
籛
籠
籤
籥
籲
米
籴
类
籽
粄
粉
粋
粑
粒
粕
粗
粘
粝
粟
粢
粤
粥
粧
粪
粮
粱
粳
粵
粹
粽
精
粿
糊
糍
糒
糕
糖
糙
糜
糞
糟
糠
糧
糬
糯
糰
糸
糺
系
糾
紀
紂
約
紅
紇
紊
紋
納
紐
紑
純
紗
紘
紙
級
紛
素
紡
索
紧
紫
紬
累
細
紳
紹
紺
終
絃
組
絆
絇
経
結
絕
絞
絡
絢
給
絪
絮
統
絲
絵
絶
經
継
続
綜
綠
綢
綦
綫
維
綰
綱
網
綴
綷
綸
綺
綻
綾
綿
緇
緈
緊
緋
総
緑
緒
線
緝
締
緣
緦
編
緩
緬
緯
練
緹
緻
緼
縁
縄
縈
縉
縋
縏
縛
縣
縤
縦
縫
縮
縱
縷
總
績
繁
繆
繇
繋
繍
織
繕
繚
繝
繡
繧
繩
繪
繫
繭
繰
繳
繶
繹
繼
纂
纈
續
纏
纕
纠
红
纣
纤
纥
约
级
纪
纬
纯
纱
纲
纳
纵
纶
纸
纹
纺
纽
线
绂
练
组
绅
细
织
终
绊
绍
绎
经
绑
绒
结
绕
绘
给
绚
络
绝
绞
统
绢
绣
继
绩
绪
绫
续
绮
绯
绰
绳
维
绵
绸
综
绽
绿
缁
缃
缆
缇
缉
缌
缓
缕
编
缘
缙
缚
缝
缠
缢
缤
缩
缪
缬
缭
缯
缴
缶
缸
缺
罐
网
罒
罔
罕
罗
罘
罚
罠
罡
罢
罩
罪
置
罰
署
罴
罵
罷
罾
羂
羅
羈
羊
羋
羌
美
羐
羑
羔
羗
羚
羞
羡
群
羨
義
羫
羯
羲
羹
羽
羿
翁
翅
翇
翊
翌
翎
翏
習
翔
翕
翘
翟
翠
翡
翦
翫
翰
翱
翳
翹
翻
翼
耀
老
耂
考
者
耆
耈
而
耍
耎
耐
耕
耗
耘
耙
耥
耦
耳
耶
耻
耽
耿
聂
聃
聆
聊
聋
职
聎
聒
联
聖
聘
聚
聞
聡
聪
聯
聰
聲
聴
聶
職
聺
聼
聽
聾
聿
肃
肅
肆
肇
肉
肋
肌
肏
肓
肕
肖
肘
肚
肛
肝
肠
股
肢
肤
肥
肩
肪
肯
育
肴
肸
肺
肾
胁
胃
胄
胆
背
胎
胖
胚
胜
胝
胞
胡
胤
胥
胧
胪
胭
胱
胴
胶
胸
能
脂
脅
脆
脇
脈
脉
脊
脏
脑
脗
脙
脚
脩
脫
脱
脳
脸
脽
脾
腆
腊
腋
腎
腐
腑
腔
腕
腥
腦
腫
腰
腱
腳
腸
腹
腺
腼
腾
腿
膀
膏
膑
膚
膛
膜
膝
膠
膣
膩
膳
膵
膽
膾
膿
臀
臁
臂
臉
臏
臓
臘
臚
臟
臣
臥
臧
臨
自
臭
至
致
臺
臻
臼
臾
舅
舆
與
興
舉
舊
舌
舍
舎
舒
舔
舖
舗
舛
舜
舞
舟
舢
舨
舩
航
般
舰
舵
舶
船
艇
艘
艙
艦
艨
艫
艮
良
艱
色
艳
艶
艷
艸
艹
艺
艾
艿
节
芃
芈
芋
芒
芘
芙
芜
芝
芡
芥
芦
芬
芭
芮
芯
花
芳
芷
芸
芹
芼
芽
芾
苇
苍
苏
苑
苓
苔
苗
苛
苞
苟
苣
若
苦
苧
苯
英
苳
苶
苹
苺
茂
范
茄
茅
茆
茉
茎
茔
茗
茜
茞
茧
茨
茩
茫
茯
茱
茲
茵
茶
茸
茹
荀
荃
荆
荇
草
荊
荋
荐
荒
荔
荘
荚
荟
荠
荡
荣
荧
药
荷
荸
荻
荼
莆
莇
莉
莊
莎
莒
莓
莖
莘
莞
莠
莡
莨
莪
莫
莱
莲
获
莹
莺
莽
菀
菁
菅
菇
菈
菉
菊
菌
菎
菏
菓
菖
菜
菝
菟
菠
菡
菩
菫
華
菰
菱
菲
菴
菻
菽
萃
萄
萇
萊
萌
萍
萎
萏
萝
萣
萤
营
萧
萨
萩
萬
萱
萸
落
萾
葆
葉
著
葛
葜
葡
董
葦
葩
葫
葬
葯
葱
葵
葶
葺
蒂
蒋
蒐
蒙
蒜
蒟
蒡
蒨
蒲
蒸
蒻
蒼
蒽
蒿
蓁
蓄
蓉
蓋
蓐
蓓
蓝
蓧
蓬
蓮
蓲
蓹
蔓
蔔
蔗
蔘
蔚
蔞
蔡
蔣
蔥
蔦
蔬
蔭
蔵
蔷
蔺
蔻
蔼
蔽
蕃
蕉
蕊
蕎
蕙
蕣
蕨
蕩
蕪
蕭
蕴
蕾
薄
薅
薇
薈
薊
薔
薙
薛
薦
薩
薪
薫
薬
薮
薯
薰
薷
薺
藁
藋
藍
藏
藐
藕
藝
藞
藢
藤
藥
藧
藩
藪
藹
藻
藿
蘆
蘇
蘊
蘋
蘑
蘖
蘢
蘧
蘩
蘭
蘯
蘸
蘿
虎
虏
虐
虑
虔
處
虚
虛
虜
虞
號
虢
虧
虫
虹
虺
虽
虾
蚀
蚁
蚊
蚌
蚓
蚕
蚝
蚩
蚪
蚯
蚵
蚺
蛀
蛄
蛇
蛉
蛊
蛋
蛍
蛎
蛙
蛛
蛟
蛤
蛭
蛮
蛯
蛰
蛸
蛹
蛻
蛾
蜀
蜂
蜃
蜇
蜊
蜍
蜓
蜗
蜘
蜚
蜜
蜡
蜢
蜥
蜴
蜻
蝇
蝉
蝋
蝌
蝎
蝕
蝗
蝙
蝟
蝠
蝦
蝴
蝶
蝸
螂
螃
融
螟
螢
螫
螭
螳
螺
蟀
蟄
蟆
蟇
蟋
蟒
蟜
蟠
蟬
蟲
蟷
蟹
蟻
蟾
蠅
蠍
蠎
蠔
蠖
蠛
蠟
蠡
蠢
蠣
蠱
蠶
蠹
蠻
血
衅
衆
行
衍
術
衔
街
衙
衛
衝
衞
衠
衡
衣
补
表
衫
衰
衷
衹
衽
衿
袁
袂
袈
袋
袍
袒
袖
袜
袢
被
袭
袱
袴
裁
裂
裃
装
裏
裒
裔
裕
裙
補
裝
裟
裡
裤
裪
裳
裴
裵
裸
裹
製
裾
褂
複
褐
褒
褔
褲
襄
襆
襖
襟
襠
襤
襦
襪
襲
襴
西
要
覅
覆
覇
覈
見
規
覓
視
覗
覚
覡
覧
親
観
覺
覽
觀
见
观
规
觅
视
览
觉
角
觜
觞
解
触
觯
觸
言
訂
訇
計
訊
討
訓
訕
託
記
訣
訪
設
許
訳
訴
訶
診
註
証
詁
詐
詒
詔
評
詞
詠
詢
詣
試
詩
詫
詮
詰
話
該
詳
詹
誄
誅
誇
誉
誌
認
誓
誕
誘
語
誠
誤
誥
誦
誨
說
説
読
誰
課
誼
調
諂
談
請
諏
諒
論
諜
諝
諦
諧
諭
諱
諲
諳
諷
諸
諺
諾
謀
謂
謄
謊
謎
謐
謙
講
謝
謠
謡
謫
謳
謹
證
譌
譏
識
譚
譛
譜
譞
譥
警
譬
譯
議
譲
護
譽
讀
讃
變
讐
讓
讖
讚
讠
计
订
讣
认
讨
让
讪
训
议
讯
记
讲
讳
讶
讷
许
论
设
访
诀
证
诃
评
识
诈
诉
诊
诌
词
诎
译
试
诗
诘
诚
诛
话
诞
诠
诡
询
该
详
语
误
诰
诱
诲
说
诵
诶
请
诸
诺
读
课
谁
调
谄
谅
谈
谊
谋
谌
谍
谎
谏
谐
谓
谖
谘
谙
谚
谛
谜
谟
谡
谢
谣
谦
谧
谨
谩
谪
谬
谭
谱
谷
豁
豆
豇
豈
豊
豌
豎
豐
豕
豚
豟
象
豢
豪
豫
豬
豹
豺
貂
貅
貉
貊
貌
貍
貓
貔
貘
貙
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貯
貰
貳
貴
貶
買
貸
費
貼
貽
貿
賀
賁
賂
賃
賄
資
賈
賊
賑
賓
賛
賜
賞
賠
賢
賣
賤
賦
質
賬
賭
賰
賱
賲
賳
賴
賵
賷
賺
購
賽
贄
贅
贈
贊
贏
贔
贖
贛
贝
贞
负
贡
财
责
贤
败
账
货
质
贩
贪
贫
购
贯
贰
贱
贲
贴
贵
贷
贸
费
贺
贼
贾
赁
资
赋
赌
赎
赏
赐
赔
赖
赚
赛
赞
赟
赠
赢
赣
赤
赦
赧
赫
走
赴
赵
赶
起
赽
趁
超
越
趋
趕
趙
趟
趣
趨
足
趴
趺
趾
跃
跆
跋
跌
跏
跑
跛
距
跟
跡
跨
跪
路
跳
践
踊
踏
踐
踘
踝
踞
踢
踩
踪
踭
踵
踹
蹄
蹇
蹈
蹟
蹦
蹬
蹲
蹴
蹻
躍
躓
躡
身
躬
躯
躰
躲
躺
躾
車
軌
軍
軒
軟
転
軫
軸
軻
軼
軽
軾
較
輅
載
輋
輌
輔
輕
輛
輝
輩
輪
輯
輸
輿
轁
轄
轅
轆
轉
轍
轎
轟
轢
轤
车
轨
轩
转
轮
软
轰
轲
轳
轴
轸
轻
轼
载
较
辅
辆
辈
辉
辊
辍
辑
输
辕
辖
辘
辙
辛
辜
辞
辟
辣
辦
辨
辩
辫
辭
辯
辰
辱
農
辵
辶
边
辺
辻
込
辽
达
辿
迁
迂
迄
迅
过
迈
迎
运
近
返
还
这
迚
进
远
违
连
迟
迦
迪
迫
迭
述
迴
迷
迸
迹
追
退
送
适
逃
逅
逆
选
逊
逍
透
逐
递
途
逕
逖
逗
這
通
逝
逞
速
造
逢
連
逮
逯
週
進
逵
逸
逻
逼
遁
遂
遅
遇
遊
運
遍
過
遐
道
達
違
遗
遙
遜
遞
遠
遣
遥
適
遭
遮
遱
遲
遴
遵
遶
遷
選
遺
遼
遽
遾
避
邀
邁
邂
邃
還
邅
邈
邉
邊
邏
邑
邓
邕
邗
邘
邢
那
邦
邨
邪
邮
邯
邰
邱
邳
邵
邸
邹
邻
邾
郁
郊
郎
郏
郑
郝
郞
郡
郢
郦
郧
部
郫
郭
郵
郷
郸
都
鄂
鄉
鄋
鄒
鄔
鄙
鄢
鄧
鄫
鄭
鄰
鄹
鄺
酃
酆
酈
酉
酋
酌
配
酎
酏
酒
酔
酢
酥
酪
酬
酮
酱
酵
酷
酸
醂
醇
醉
醋
醍
醐
醒
醜
醡
醤
醪
醫
醬
醮
醯
醶
醸
釀
采
釈
释
釋
里
重
野
量
釐
金
釗
釘
釜
針
釣
釦
釧
釵
鈍
鈐
鈔
鈕
鈜
鈞
鈥
鈧
鈩
鈴
鈷
鈺
鈾
鉀
鉁
鉄
鉅
鉈
鉉
鉛
鉞
鉢
鉤
鉦
鉯
鉱
鉴
鉾
銀
銃
銅
銆
銇
銈
銉
銑
銘
銫
銭
銮
銳
銷
銻
銼
鋁
鋒
鋨
鋪
鋮
鋳
鋸
鋼
錄
錐
錕
錚
錠
錡
錢
錦
錫
錬
錯
録
鍊
鍋
鍍
鍔
鍘
鍛
鍧
鍮
鍵
鍾
鎂
鎌
鎔
鎖
鎢
鎧
鎬
鎭
鎮
鎳
鎵
鎹
鎼
鏁
鏈
鏉
鏑
鏗
鏘
鏝
鏞
鏡
鏢
鐔
鐘
鐡
鐨
鐮
鐳
鐵
鐸
鐿
鑊
鑌
鑑
鑒
鑠
鑣
鑫
鑰
鑱
鑷
鑼
鑽
鑾
钄
钅
针
钉
钓
钛
钝
钞
钟
钠
钢
钥
钦
钧
钩
钮
钰
钱
钴
钵
钻
铀
铁
铂
铃
铄
铆
铉
铎
铗
铛
铜
铠
铡
铣
铧
铨
铭
铲
铳
银
铺
链
铿
销
锁
锅
锈
锋
锌
锐
锔
锘
错
锚
锛
锜
锟
锡
锣
锦
锭
键
锯
锵
锹
锻
锽
镀
镂
镇
镉
镖
镗
镛
镜
镠
镫
镰
镳
長
长
門
閃
閉
開
閎
閏
閑
閒
間
閔
閘
閙
閟
関
閣
閤
閥
閦
閨
閩
閭
閱
閲
閳
閹
閻
閼
闆
闇
闊
闍
闔
闕
闖
闘
關
闢
门
闪
闫
闭
问
闯
闰
闲
闳
间
闵
闷
闸
闹
闺
闻
闽
闾
阀
阁
阄
阅
阆
阉
阎
阏
阔
阖
阚
阜
阝
队
阪
阭
阮
阱
防
阳
阴
阵
阶
阻
阼
阿
陀
陂
附
际
陆
陇
陈
陋
陌
降
限
陕
陘
陛
陝
陞
陡
院
陣
除
陨
险
陪
陰
陳
陵
陶
陷
陸
険
陽
隅
隆
隈
隉
隊
隋
隍
階
随
隐
隔
隕
隘
隙
際
障
隠
隣
隧
隨
險
隰
隱
隶
隷
隸
隹
隻
隼
隽
难
雀
雁
雄
雅
集
雇
雉
雌
雍
雎
雏
雑
雒
雕
雖
雙
雛
雜
雞
雠
離
難
雤
雨
雩
雪
雫
雯
雰
雲
雳
零
雷
電
雾
需
霄
霆
震
霈
霊
霍
霏
霑
霖
霜
霞
霤
霧
霭
霰
露
霸
霹
霽
靂
靄
靈
靑
青
靓
靖
静
靚
靜
非
靠
靡
面
靣
靨
革
靳
靴
靶
鞄
鞅
鞆
鞋
鞍
鞏
鞘
鞠
鞥
鞭
韈
韋
韓
韛
韜
韞
韦
韧
韩
韫
韬
音
韵
韶
韻
響
頁
頂
頃
項
順
須
頊
頌
預
頑
頒
頓
領
頡
頤
頬
頭
頰
頲
頷
頸
頹
頻
頼
顁
顆
題
額
顎
顏
顓
顔
顕
顗
願
類
顧
顯
顳
顴
页
顶
顷
项
顺
须
顼
顽
顾
顿
颀
颁
颂
预
颅
领
颇
颈
颉
颍
颎
颐
频
颖
颗
题
颙
颛
颜
额
颞
颠
颢
風
颱
飄
飆
风
飒
飘
飙
飛
飞
食
飢
飥
飨
飩
飮
飯
飲
飴
飼
飽
飾
餃
餅
養
餌
餐
餑
餓
餘
餛
餡
館
餳
饂
饅
饋
饒
饕
饗
饞
饣
饥
饨
饭
饮
饰
饱
饲
饴
饵
饶
饺
饼
饿
馀
馃
馄
馆
馈
馋
馍
馒
馔
馕
首
馗
馘
香
馥
馨
馬
馮
馱
馳
馴
駁
駄
駅
駆
駐
駒
駔
駕
駛
駝
駢
駭
駱
駿
騎
騏
騒
験
騙
騨
騫
騰
騷
驄
驅
驍
驕
驗
驚
驛
驤
驥
驩
驪
马
驭
驯
驰
驱
驴
驶
驹
驺
驻
驼
驾
骀
骁
骂
骄
骅
骆
骇
骊
验
骏
骑
骒
骗
骘
骚
骞
骠
骤
骨
骰
骸
髀
髄
髑
髒
髓
體
高
髡
髦
髪
髭
髮
髯
髳
髷
髻
鬆
鬍
鬒
鬚
鬠
鬥
鬧
鬪
鬯
鬱
鬲
鬻
鬼
魁
魂
魃
魄
魅
魉
魍
魏
魔
魚
魨
魯
魷
鮀
鮎
鮑
鮓
鮟
鮠
鮨
鮪
鮫
鮭
鮮
鯀
鯉
鯊
鯑
鯖
鯛
鯨
鯰
鯱
鯵
鯽
鰊
鰌
鰍
鰐
鰤
鰥
鰯
鰹
鰻
鰾
鱀
鱈
鱗
鱚
鱷
鱸
鱺
鱼
鱿
鲀
鲁
鲆
鲇
鲊
鲍
鲑
鲛
鲜
鲤
鲩
鲫
鲭
鲲
鲶
鲽
鳄
鳌
鳖
鳞
鳥
鳩
鳯
鳳
鳴
鳶
鴇
鴉
鴎
鴒
鴛
鴦
鴨
鴪
鴬
鴻
鴾
鴿
鵇
鵑
鵜
鵝
鵞
鵠
鵢
鵬
鵰
鵲
鵺
鶉
鶏
鶯
鶴
鶺
鷄
鷗
鷥
鷲
鷹
鷺
鸞
鸟
鸠
鸡
鸢
鸣
鸥
鸦
鸭
鸯
鸱
鸳
鸶
鸽
鸾
鸿
鹂
鹃
鹈
鹊
鹏
鹘
鹞
鹤
鹭
鹰
鹸
鹹
鹽
鹿
麋
麒
麓
麗
麝
麟
麥
麦
麩
麪
麴
麵
麸
麹
麺
麻
麼
麽
麿
黃
黄
黍
黎
黏
黑
黒
默
黙
黛
黝
點
黨
黮
黯
黻
黼
鼈
鼉
鼎
鼓
鼠
鼬
鼻
齊
齋
齐
齑
齒
齡
齢
齧
齿
龄
龍
龐
龑
龔
龕
龙
龚
龜
龟
龠
ꂅ
ꂊ
ꃪ
ꇖ
ꇳ
ꇴ
ꇶ
ꈍ
ꈬ
ꉆ
ꉬ
ꊊ
ꊏ
ꊯ
ꊰ
ꋧ
ꌕ
ꏁ
ꑋ
ꑍ
꒦
꒪
꒰
꒱
꒳
꒵
꒼
꓄
ꖴ
ꙁ
ꙑ
ꙭ
ꜙ
ꜚ
ꜛ
ꜜ
ꜝ
ꜥ
ꜰ
ꝉ
ꝩ
ꝺ
ꞃ
꞉
ꞌ
ꞵ
ꟷ
꠳
ꤰ
ꤲ
ꤷ
ꤾ
꥓
꥛
ꦃ
ꦄ
ꦅ
ꦆ
ꦇ
ꦈ
ꦉ
ꦊ
ꦋ
ꦌ
ꦍ
ꦎ
ꦏ
ꦐ
ꦑ
ꦒ
ꦓ
ꦔ
ꦕ
ꦖ
ꦗ
ꦙ
ꦚ
ꦛ
ꦝ
ꦞ
ꦟ
ꦠ
ꦡ
ꦢ
ꦣ
ꦤ
ꦥ
ꦦ
ꦧ
ꦨ
ꦩ
ꦪ
ꦫ
ꦭ
ꦮ
ꦯ
ꦱ
ꦲ
ꦴ
ꦺ
ꦻ
ꦽ
ꦾ
ꦿ
꧀
꧂
꧃
꧄
꧅
꧈
꧉
꧋
꧌
꧎
ꧏ
꧐
꧑
꧒
꧓
꧔
꧕
꧖
꧗
꧘
꧙
꧚
꧞
ꧤ
꫞
ꬴ
ꭗ
ꭥ
ꭰ
ꭱ
ꭲ
ꭵ
ꭶ
ꭷ
ꭹ
ꭺ
ꭻ
ꭼ
ꭿ
ꮂ
ꮃ
ꮄ
ꮆ
ꮇ
ꮊ
ꮋ
ꮌ
ꮍ
ꮎ
ꮐ
ꮑ
ꮒ
ꮓ
ꮕ
ꮖ
ꮙ
ꮛ
ꮜ
ꮝ
ꮠ
ꮢ
ꮣ
ꮤ
ꮥ
ꮧ
ꮨ
ꮩ
ꮪ
ꮭ
ꮮ
ꮯ
ꮲ
ꮳ
ꮶ
ꮷ
ꮹ
ꮻ
힪
힫
ퟀ
ퟒ
ퟛ
ퟪ
﨑
﨟
ﬀ
ﬁ
ﬂ
ﬃ
ﬄ
ﬅ
ﬆ
ﬠ
ﬤ
ﬦ
ﭐ
ﭑ
ﭒ
ﭓ
ﭔ
ﭕ
ﭖ
ﭗ
ﭘ
ﭙ
ﭚ
ﭛ
ﭜ
ﭝ
ﭞ
ﭟ
ﭠ
ﭡ
ﭢ
ﭣ
ﭤ
ﭥ
ﭦ
ﭧ
ﭨ
ﭩ
ﭪ
ﭫ
ﭬ
ﭭ
ﭮ
ﭯ
ﭰ
ﭱ
ﭲ
ﭳ
ﭴ
ﭵ
ﭶ
ﭷ
ﭸ
ﭹ
ﭺ
ﭻ
ﭼ
ﭽ
ﭾ
ﭿ
ﮀ
ﮁ
ﮂ
ﮃ
ﮄ
ﮅ
ﮆ
ﮇ
ﮈ
ﮉ
ﮊ
ﮋ
ﮌ
ﮍ
ﮎ
ﮏ
ﮐ
ﮑ
ﮒ
ﮓ
ﮔ
ﮕ
ﮖ
ﮗ
ﮘ
ﮙ
ﮚ
ﮛ
ﮜ
ﮝ
ﮞ
ﮟ
ﮠ
ﮡ
ﮢ
ﮣ
ﮤ
ﮥ
ﮦ
ﮧ
ﮨ
ﮩ
ﮪ
ﮫ
ﮬ
ﮭ
ﮮ
ﮯ
ﮰ
ﮱ
﮲
﮳
﮴
ﯓ
ﯔ
ﯕ
ﯖ
ﯗ
ﯘ
ﯙ
ﯚ
ﯛ
ﯜ
ﯝ
ﯞ
ﯟ
ﯠ
ﯡ
ﯢ
ﯣ
ﯤ
ﯥ
ﯦ
ﯧ
ﯨ
ﯩ
ﯪ
ﯫ
ﯬ
ﯭ
ﯮ
ﯯ
ﯰ
ﯱ
ﯲ
ﯳ
ﯴ
ﯵ
ﯶ
ﯷ
ﯸ
ﯹ
ﯺ
ﯻ
ﯼ
ﯽ
ﯾ
ﯿ
ﰀ
ﰁ
ﰂ
ﰃ
ﰄ
ﰅ
ﰆ
ﰇ
ﰈ
ﰉ
ﰊ
ﰋ
ﰌ
ﰍ
ﰎ
ﰏ
ﰐ
ﰑ
ﰒ
ﰓ
ﰔ
ﰕ
ﰖ
ﰙ
ﰱ
ﰲ
ﰷ
ﰼ
ﱀ
ﱂ
ﱃ
ﱄ
ﱐ
ﱘ
ﱞ
ﱟ
ﱠ
ﱡ
ﱢ
ﱪ
ﱭ
ﱯ
ﱰ
ﱲ
ﱴ
ﲂ
ﲆ
ﲈ
ﲎ
ﲏ
ﲑ
ﲔ
ﲝ
ﲞ
ﲟ
ﲡ
ﲢ
ﲣ
ﲤ
ﲥ
ﲧ
ﲨ
ﲪ
ﲰ
ﲺ
ﳁ
ﳉ
ﳊ
ﳋ
ﳌ
ﳍ
ﳎ
ﳏ
ﳑ
ﳓ
ﳔ
ﳕ
ﳘ
ﳚ
ﳜ
ﳝ
ﴽ
﴾
﴿
ﶆ
ﶈ
ﶼ
﷐
﷓
﷟
﷯
ﷲ
ﷴ
ﷷ
ﷸ
ﷹ
ﷺ
ﷻ
﷽
︙
︰
︱
︳
︴
︵
︶
︸
︹
︺
︻
︿
﹀
﹁
﹂
﹃
﹄
﹉
﹋
﹎
﹏
﹑
﹔
﹘
﹝
﹞
﹠
﹡
﹢
﹣
﹥
﹩
﹪
﹫
ﹰ
ﹱ
ﹲ
ﹴ
ﹶ
ﹷ
ﹸ
ﹹ
ﹺ
ﹼ
ﹽ
ﹾ
ﹿ
ﺀ
ﺁ
ﺂ
ﺃ
ﺄ
ﺅ
ﺆ
ﺇ
ﺈ
ﺉ
ﺊ
ﺋ
ﺌ
ﺍ
ﺎ
ﺏ
ﺐ
ﺑ
ﺒ
ﺓ
ﺔ
ﺕ
ﺖ
ﺗ
ﺘ
ﺙ
ﺚ
ﺛ
ﺜ
ﺝ
ﺞ
ﺟ
ﺠ
ﺡ
ﺢ
ﺣ
ﺤ
ﺥ
ﺦ
ﺧ
ﺨ
ﺩ
ﺪ
ﺫ
ﺬ
ﺭ
ﺮ
ﺯ
ﺰ
ﺱ
ﺲ
ﺳ
ﺴ
ﺵ
ﺶ
ﺷ
ﺸ
ﺹ
ﺺ
ﺻ
ﺼ
ﺽ
ﺾ
ﺿ
ﻀ
ﻁ
ﻂ
ﻃ
ﻄ
ﻅ
ﻆ
ﻇ
ﻈ
ﻉ
ﻊ
ﻋ
ﻌ
ﻍ
ﻎ
ﻏ
ﻐ
ﻑ
ﻒ
ﻓ
ﻔ
ﻕ
ﻖ
ﻗ
ﻘ
ﻙ
ﻚ
ﻛ
ﻜ
ﻝ
ﻞ
ﻟ
ﻠ
ﻡ
ﻢ
ﻣ
ﻤ
ﻥ
ﻦ
ﻧ
ﻨ
ﻩ
ﻪ
ﻫ
ﻬ
ﻭ
ﻮ
ﻯ
ﻰ
ﻱ
ﻲ
ﻳ
ﻴ
ﻵ
ﻶ
ﻷ
ﻸ
ﻹ
ﻺ
ﻻ
ﻼ
！
＂
＃
＄
％
＆
＇
（
）
＊
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
？
＠
［
＼
］
＾
＿
｀
ａ
ｂ
ｃ
ｄ
ｅ
ｆ
ｇ
ｈ
ｉ
ｊ
ｋ
ｌ
ｍ
ｎ
ｏ
ｐ
ｑ
ｒ
ｓ
ｔ
ｕ
ｖ
ｗ
ｘ
ｙ
ｚ
｛
｜
｝
～
｟
｠
｡
｢
｣
､
･
ｦ
ｧ
ｨ
ｩ
ｪ
ｫ
ｬ
ｭ
ｮ
ｯ
ｰ
ｱ
ｲ
ｳ
ｴ
ｵ
ｶ
ｷ
ｸ
ｹ
ｺ
ｻ
ｼ
ｽ
ｾ
ｿ
ﾀ
ﾁ
ﾂ
ﾃ
ﾄ
ﾅ
ﾆ
ﾇ
ﾈ
ﾉ
ﾊ
ﾋ
ﾌ
ﾍ
ﾎ
ﾏ
ﾐ
ﾑ
ﾒ
ﾓ
ﾔ
ﾕ
ﾖ
ﾗ
ﾘ
ﾙ
ﾚ
ﾛ
ﾜ
ﾝ
ﾞ
ﾟ
ﾠ
ﾡ
ﾣ
ﾤ
ﾥ
ﾧ
ﾨ
ﾩ
ﾪ
ﾬ
ﾮ
ﾯ
ﾰ
ﾱ
ﾴ
ﾵ
ﾷ
ﾸ
ﾺ
ﾻ
ﾼ
ￂ
ￃ
ￇ
ￊ
ￋ
ￍ
ￎ
￐
￑
ￒ
ￓ
ￕ
￠
￡
￢
￣
￤
￥
￦
￩
￫
￬
￭
￮
￰
￳
￴
￵
￶
￸
￼
￾
￿
𐂳
𐂴
𐂾
𐌚
𐌠
𐌡
𐌢
𐌰
𐌱
𐌲
𐌳
𐌶
𐌸
𐌹
𐌻
𐌽
𐌿
𐍂
𐍃
𐍄
𐍆
𐑂
𑁋
𒀀
𒀏
𒀫
𒀭
𒁀
𒁉
𒁾
𒂂
𒂆
𒂗
𒂵
𒃲
𒄀
𒄑
𒄠
𒄩
𒅁
𒅎
𒅗
𒆠
𒆤
𒆪
𒆵
𒈗
𒈦
𒈩
𒈪
𒈬
𒈾
𒉆
𒉋
𒉡
𒉺
𒊏
𒊩
𒋛
𒋻
𒋼
𒌆
𒌑
𒌓
𒌷
𒍑
𒍠
𒠨
𒠽
𒡈
𓀍
𓀎
𓀏
𓀐
𓀗
𓀘
𓀙
𓀟
𓀠
𓀡
𓀢
𓀤
𓀥
𓀩
𓀪
𓀳
𓀶
𓀺
𓁀
𓁁
𓁋
𓁖
𓁞
𓁟
𓁠
𓅓
𗁲
𗸚
𛱠
𝄪
𝐀
𝐁
𝐂
𝐃
𝐄
𝐅
𝐆
𝐇
𝐈
𝐉
𝐊
𝐋
𝐌
𝐍
𝐎
𝐏
𝐑
𝐒
𝐓
𝐔
𝐕
𝐖
𝐗
𝐘
𝐙
𝐚
𝐛
𝐜
𝐝
𝐞
𝐟
𝐠
𝐡
𝐢
𝐣
𝐤
𝐥
𝐦
𝐧
𝐨
𝐩
𝐪
𝐫
𝐬
𝐭
𝐮
𝐯
𝐰
𝐱
𝐲
𝐳
𝐴
𝐵
𝐶
𝐷
𝐸
𝐹
𝐺
𝐻
𝐼
𝐽
𝐾
𝐿
𝑀
𝑁
𝑂
𝑃
𝑄
𝑅
𝑆
𝑇
𝑈
𝑉
𝑊
𝑋
𝑌
𝑍
𝑎
𝑏
𝑐
𝑑
𝑒
𝑓
𝑔
𝑕
𝑖
𝑗
𝑘
𝑙
𝑚
𝑛
𝑜
𝑝
𝑞
𝑟
𝑠
𝑡
𝑢
𝑣
𝑤
𝑥
𝑦
𝑧
𝑨
𝑩
𝑪
𝑫
𝑬
𝑭
𝑮
𝑯
𝑰
𝑱
𝑲
𝑳
𝑴
𝑵
𝑶
𝑷
𝑸
𝑹
𝑺
𝑻
𝑼
𝑽
𝑾
𝑿
𝒀
𝒁
𝒂
𝒃
𝒄
𝒅
𝒆
𝒇
𝒈
𝒉
𝒊
𝒋
𝒌
𝒍
𝒎
𝒏
𝒐
𝒑
𝒒
𝒓
𝒔
𝒕
𝒖
𝒗
𝒘
𝒙
𝒚
𝒜
𝒟
𝒩
𝒪
𝒮
𝒯
𝒰
𝒴
𝒶
𝒷
𝒸
𝒽
𝒾
𝓀
𝓁
𝓂
𝓃
𝓇
𝓈
𝓉
𝓊
𝓋
𝓍
𝓐
𝓑
𝓒
𝓗
𝓘
𝓙
𝓛
𝓜
𝓝
𝓟
𝓢
𝓣
𝓦
𝓩
𝓪
𝓫
𝓬
𝓭
𝓮
𝓯
𝓰
𝓱
𝓲
𝓴
𝓵
𝓶
𝓷
𝓸
𝓹
𝓺
𝓻
𝓼
𝓽
𝓾
𝓿
𝔁
𝔂
𝔖
𝔞
𝔠
𝔡
𝔢
𝔤
𝔦
𝔨
𝔩
𝔪
𝔫
𝔬
𝔭
𝔯
𝔰
𝔲
𝔴
𝔸
𝔹
𝔼
𝕀
𝕂
𝕃
𝕄
𝕊
𝕌
𝕒
𝕕
𝕖
𝕗
𝕘
𝕙
𝕚
𝕜
𝕝
𝕞
𝕟
𝕣
𝕥
𝕦
𝕪
𝕱
𝕵
𝕺
𝖆
𝖈
𝖉
𝖊
𝖎
𝖑
𝖒
𝖓
𝖔
𝖗
𝖘
𝖚
𝖞
𝖠
𝖢
𝖩
𝖪
𝖭
𝖮
𝗔
𝗕
𝗖
𝗗
𝗘
𝗙
𝗚
𝗛
𝗜
𝗝
𝗞
𝗟
𝗠
𝗡
𝗢
𝗣
𝗥
𝗦
𝗧
𝗨
𝗩
𝗪
𝗫
𝗬
𝗮
𝗯
𝗰
𝗱
𝗲
𝗳
𝗴
𝗵
𝗶
𝗷
𝗸
𝗹
𝗺
𝗻
𝗼
𝗽
𝗿
𝘀
𝘁
𝘂
𝘃
𝘄
𝘅
𝘆
𝘈
𝘉
𝘎
𝘏
𝘐
𝘑
𝘒
𝘓
𝘔
𝘕
𝘖
𝘗
𝘚
𝘛
𝘠
𝘢
𝘣
𝘤
𝘥
𝘦
𝘧
𝘨
𝘩
𝘪
𝘫
𝘬
𝘭
𝘮
𝘯
𝘰
𝘱
𝘳
𝘴
𝘵
𝘶
𝘷
𝘸
𝘺
𝘻
𝘼
𝘽
𝘿
𝙀
𝙁
𝙂
𝙄
𝙅
𝙆
𝙇
𝙈
𝙉
𝙊
𝙋
𝙍
𝙎
𝙏
𝙐
𝙒
𝙖
𝙗
𝙘
𝙙
𝙚
𝙛
𝙜
𝙞
𝙟
𝙠
𝙡
𝙢
𝙣
𝙤
𝙥
𝙧
𝙨
𝙩
𝙪
𝙫
𝙬
𝙭
𝙮
𝙯
𝙰
𝚗
𝚘
𝚹
𝚺
𝚿
𝛁
𝛂
𝛃
𝛅
𝛆
𝛉
𝛌
𝛍
𝛑
𝛔
𝛥
𝛴
𝛷
𝛺
𝛼
𝛽
𝛾
𝛿
𝜀
𝜂
𝜃
𝜆
𝜇
𝜈
𝜉
𝜋
𝜌
𝜍
𝜎
𝜏
𝜑
𝜒
𝜔
𝜕
𝜙
𝜡
𝜮
𝜱
𝜲
𝜴
𝜶
𝜷
𝜸
𝜺
𝜼
𝜽
𝝀
𝝁
𝝅
𝝆
𝝈
𝝎
𝝐
𝝨
𝝰
𝝱
𝝲
𝝷
𝝺
𝞠
𝞦
𝞫
𝞴
𝞵
𝞹
𝞺
𝞼
𝟎
𝟏
𝟐
𝟑
𝟒
𝟓
𝟔
𝟕
𝟖
𝟗
𝟙
𝟚
𝟛
𝟜
𝟣
𝟪
𝟬
𝟭
𝟮
𝟯
𝟱
𝟳
𝟴
𝟵
𝟶
𝟷
𝟸
𝟹
𝟺
𝟻
𝟾
𝟿
𞆓
𞆡
𞌲
𞌳
𞌿
𞍚
𞍛
𞓳
𞟰
𞭵
🀀
🀁
🀂
🀃
🀄
🀅
🀆
🀇
🀈
🀉
🀊
🀋
🀌
🀍
🀎
🀏
🀐
🀑
🀒
🀓
🀔
🀕
🀖
🀗
🀘
🀙
🀚
🀛
🀜
🀝
🀞
🀟
🀠
🀡
🀢
🀣
🀤
🀥
🀦
🀧
🀨
🀩
🀪
🀱
🀳
🁊
🃏
🄰
🄱
🄲
🄳
🄴
🄵
🄶
🄷
🄸
🄹
🄺
🄻
🄼
🄽
🄾
🄿
🅁
🅂
🅃
🅄
🅅
🅆
🅈
🅉
🅐
🅑
🅒
🅓
🅔
🅕
🅖
🅗
🅘
🅙
🅚
🅛
🅜
🅝
🅞
🅟
🅡
🅢
🅣
🅤
🅦
🅧
🅨
🅰
🅱
🅲
🅳
🅴
🅵
🅶
🅷
🅸
🅹
🅺
🅻
🅼
🅽
🅾
🅿
🆀
🆁
🆂
🆃
🆄
🆅
🆆
🆇
🆈
🆉
🆎
🆑
🆒
🆓
🆔
🆕
🆖
🆗
🆘
🆙
🆚
🇦
🇧
🇨
🇩
🇪
🇫
🇬
🇭
🇮
🇯
🇰
🇱
🇲
🇳
🇴
🇵
🇶
🇷
🇸
🇹
🇺
🇻
🇼
🇽
🇾
🇿
🈂
🈚
🈯
🈲
🈴
🈵
🈶
🈷
🈹
🈺
🉐
🉑
🌀
🌁
🌂
🌃
🌄
🌅
🌆
🌇
🌈
🌉
🌊
🌋
🌌
🌍
🌎
🌏
🌐
🌑
🌒
🌓
🌔
🌕
🌖
🌗
🌘
🌙
🌚
🌛
🌜
🌝
🌞
🌟
🌠
🌡
🌤
🌥
🌦
🌧
🌨
🌩
🌪
🌫
🌬
🌭
🌮
🌯
🌰
🌱
🌲
🌳
🌴
🌵
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌽
🌾
🌿
🍀
🍁
🍂
🍃
🍄
🍅
🍆
🍇
🍈
🍉
🍊
🍋
🍌
🍍
🍎
🍏
🍐
🍑
🍒
🍓
🍔
🍕
🍖
🍗
🍘
🍙
🍚
🍛
🍜
🍝
🍞
🍟
🍠
🍡
🍢
🍣
🍤
🍥
🍦
🍧
🍨
🍩
🍪
🍫
🍬
🍭
🍮
🍯
🍰
🍱
🍲
🍳
🍴
🍵
🍶
🍷
🍸
🍹
🍺
🍻
🍼
🍽
🍾
🍿
🎀
🎁
🎂
🎃
🎄
🎅
🎆
🎇
🎈
🎉
🎊
🎋
🎌
🎍
🎎
🎏
🎐
🎑
🎒
🎓
🎕
🎖
🎗
🎙
🎚
🎛
🎜
🎝
🎞
🎟
🎠
🎡
🎢
🎣
🎤
🎥
🎦
🎧
🎨
🎩
🎪
🎫
🎬
🎭
🎮
🎯
🎰
🎱
🎲
🎳
🎴
🎵
🎶
🎷
🎸
🎹
🎺
🎻
🎼
🎽
🎾
🎿
🏀
🏁
🏂
🏃
🏄
🏅
🏆
🏇
🏈
🏉
🏊
🏋
🏌
🏍
🏎
🏏
🏐
🏑
🏒
🏓
🏔
🏕
🏖
🏗
🏘
🏙
🏚
🏛
🏜
🏝
🏞
🏟
🏠
🏡
🏢
🏣
🏤
🏥
🏦
🏧
🏨
🏩
🏪
🏫
🏬
🏭
🏮
🏯
🏰
🏳
🏴
🏵
🏷
🏸
🏹
🏺
🏻
🏼
🏽
🏾
🏿
🐀
🐁
🐂
🐃
🐄
🐅
🐆
🐇
🐈
🐉
🐊
🐋
🐌
🐍
🐎
🐏
🐐
🐑
🐒
🐓
🐔
🐕
🐖
🐗
🐘
🐙
🐚
🐛
🐜
🐝
🐞
🐟
🐠
🐡
🐢
🐣
🐤
🐥
🐦
🐧
🐨
🐩
🐪
🐫
🐬
🐭
🐮
🐯
🐰
🐱
🐲
🐳
🐴
🐵
🐶
🐷
🐸
🐹
🐺
🐻
🐼
🐽
🐾
🐿
👀
👁
👂
👃
👄
👅
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👐
👑
👒
👓
👔
👕
👖
👗
👘
👙
👚
👛
👜
👝
👞
👟
👠
👡
👢
👣
👤
👥
👦
👧
👨
👩
👪
👫
👬
👭
👮
👯
👰
👱
👲
👳
👴
👵
👶
👷
👸
👹
👺
👻
👼
👽
👾
👿
💀
💁
💂
💃
💄
💅
💆
💇
💈
💉
💊
💋
💌
💍
💎
💏
💐
💑
💒
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💠
💡
💢
💣
💤
💥
💦
💧
💨
💩
💪
💫
💬
💭
💮
💯
💰
💱
💲
💳
💴
💵
💶
💷
💸
💹
💺
💻
💼
💽
💾
💿
📀
📁
📂
📃
📄
📅
📆
📇
📈
📉
📊
📋
📌
📍
📎
📏
📐
📑
📒
📓
📔
📕
📖
📗
📘
📙
📚
📛
📜
📝
📞
📟
📠
📡
📢
📣
📤
📥
📦
📧
📨
📩
📪
📫
📬
📭
📮
📯
📰
📱
📲
📳
📴
📵
📶
📷
📸
📹
📺
📻
📼
📽
📿
🔀
🔁
🔂
🔃
🔄
🔅
🔆
🔇
🔈
🔉
🔊
🔋
🔌
🔍
🔎
🔏
🔐
🔑
🔒
🔓
🔔
🔕
🔖
🔗
🔘
🔙
🔚
🔛
🔜
🔝
🔞
🔟
🔠
🔡
🔢
🔣
🔤
🔥
🔦
🔧
🔨
🔩
🔪
🔫
🔬
🔭
🔮
🔯
🔰
🔱
🔲
🔳
🔴
🔵
🔶
🔷
🔸
🔹
🔺
🔻
🔼
🔽
🕁
🕆
🕇
🕉
🕊
🕋
🕌
🕍
🕎
🕐
🕑
🕒
🕓
🕔
🕕
🕖
🕗
🕘
🕙
🕚
🕛
🕜
🕝
🕞
🕟
🕠
🕡
🕢
🕣
🕤
🕥
🕦
🕧
🕪
🕬
🕭
🕮
🕯
🕰
🕳
🕴
🕵
🕶
🕷
🕸
🕹
🕺
🖇
🖈
🖊
🖋
🖌
🖍
🖎
🖏
🖐
🖑
🖒
🖓
🖔
🖕
🖖
🖤
🖥
🖨
🖯
🖰
🖱
🖲
🖳
🖵
🖼
🗂
🗃
🗄
🗑
🗒
🗓
🗜
🗝
🗞
🗡
🗢
🗣
🗨
🗭
🗯
🗳
🗹
🗺
🗻
🗼
🗽
🗾
🗿
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😕
😖
😗
😘
😙
😚
😛
😜
😝
😞
😟
😠
😡
😢
😣
😤
😥
😦
😧
😨
😩
😪
😫
😬
😭
😮
😯
😰
😱
😲
😳
😴
😵
😶
😷
😸
😹
😺
😻
😼
😽
😾
😿
🙀
🙁
🙂
🙃
🙄
🙅
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙍
🙎
🙏
🙶
🙷
🚀
🚁
🚂
🚃
🚄
🚅
🚆
🚇
🚈
🚉
🚊
🚋
🚌
🚍
🚎
🚏
🚐
🚑
🚒
🚓
🚔
🚕
🚖
🚗
🚘
🚙
🚚
🚛
🚜
🚝
🚞
🚟
🚠
🚡
🚢
🚣
🚤
🚥
🚦
🚧
🚨
🚩
🚪
🚫
🚬
🚭
🚮
🚯
🚰
🚱
🚲
🚳
🚴
🚵
🚶
🚷
🚸
🚹
🚺
🚻
🚼
🚽
🚾
🚿
🛀
🛁
🛂
🛃
🛄
🛅
🛆
🛇
🛋
🛌
🛍
🛎
🛏
🛐
🛑
🛒
🛠
🛡
🛢
🛣
🛤
🛥
🛩
🛪
🛫
🛬
🛰
🛳
🛴
🛵
🛶
🛷
🛸
🟍
🠆
🠞
🠟
🡆
🡫
🡲
🤐
🤑
🤒
🤓
🤔
🤕
🤖
🤗
🤘
🤙
🤚
🤛
🤜
🤝
🤞
🤟
🤠
🤡
🤢
🤣
🤤
🤥
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤮
🤯
🤰
🤱
🤲
🤳
🤴
🤵
🤶
🤷
🤸
🤹
🤺
🤻
🤼
🤽
🤾
🥀
🥁
🥂
🥃
🥄
🥅
🥆
🥇
🥈
🥉
🥊
🥋
🥐
🥑
🥒
🥓
🥔
🥕
🥖
🥗
🥘
🥙
🥚
🥛
🥜
🥝
🥞
🥟
🥠
🥡
🥢
🥣
🥤
🥥
🥦
🥧
🥨
🥩
🥪
🥫
🥬
🥭
🥮
🥯
🥰
🥳
🥴
🥵
🥶
🥺
🥿
🦀
🦁
🦂
🦃
🦄
🦅
🦆
🦇
🦈
🦉
🦊
🦋
🦌
🦍
🦎
🦏
🦐
🦑
🦒
🦓
🦔
🦕
🦖
🦗
🦜
🦞
🦰
🦱
🦲
🦳
🦴
🦶
🦸
🦹
🧀
🧁
🧂
🧐
🧑
🧒
🧓
🧔
🧕
🧖
🧗
🧘
🧙
🧚
🧛
🧜
🧝
🧞
🧟
🧠
🧡
🧢
🧣
🧤
🧥
🧦
🧧
🧳
🧵
🧶
🧸
🧺
𡨸
𡰠
𡰽
𡱀
𡳞
𢐠
𢑍
𣐠
𴫸
𵑃
𵨏
𷋩
𹐠
񈠠
񉣤
񊐠
񍰠
񎧔
񎧗
񞱓
񡴡
򌐠
򐀠
򐀽
򐐽
򐑳
򐠊
򐭤
򑐠
򑠽
򓰽
򠳥
󟱍
󠴛
󤀀
󬩣
􏿿
##e
##r
##a
##t
##i
##n
##m
##s
##o
##y
##l
##k
##b
##1
##6
##5
##j
##8
##3
##w
##d
##c
##g
##0
##9
##u
##p
##h
##7
##v
##2
##😍
##😎
##f
##x
##ה
##ר
##ו
##ס
##z
##q
##ɑ
##4
##イ
##ᅳ
##ᆮ
##ᄉ
##ᆸ
##ᄂ
##ᅵ
##ᄃ
##ᅡ
##®
##😚
##🎤
##🌷
##😭
##ل
##خ
##ت
##ا
##ن
##×
##😂
##€
##œ
##😊
##😋
##⚥
##ｅ
##ー
##カ
##😜
##¬
##🚲
##🏃
##🌼
##و
##ض
##ى
##💋
##˜
##™
##🔁
##±
##ª
##ᆨ
##ᄀ
##ᅭ
##ᄋ
##ᆯ
##❓
##😘
##►
##😤
##😨
##−
##ı
##ط
##م
##ع
##ᅩ
##ㅡ
##🙏
##😇
##🌸
##ـ
##ر
##✍
##°
##²
##れ
##て
##ㅠ
##ø
##😉
##😀
##ح
##ص
##і
##🔥
##🏻
##♡
##✈
##🚢
##🇮
##🇩
##©
##💙
##¸
##в
##я
##т
##³
##æ
##ン
##テ
##ィ
##ッ
##ト
##¢
##♠
##س
##ك
##ه
##а
##ѕ
##😅
##ش
##➖
##⠀
##د
##ي
##º
##░
##😬
##🎀
##¹
##´
##ᥙ
##🏽
##🍺
##🍻
##✌
##🏼
##🇹
##ь
##🤗
##💃
##💞
##ｐ
##ｎ
##ａ
##⚖
##😪
##☺
##☆
##ز
##ج
##❌
##▌
##ע
##ל
##נ
##╟
##👰
##👸
##ᅫ
##ᆾ
##˸
##σ
##η
##˴
##😁
##→
##レ
##サ
##▷
##ف
##е
##✉
##о
##غ
##ß
##␙
##п
##л
##ｒ
##г
##ҝ
##🙈
##💕
##✨
##❤
##🤣
##🏾
##ə
##ŀ
##👹
##и
##ч
##н
##ы
##💫
##ट
##£
##👟
##👢
##🤑
##қ
##ب
##ᅢ
##ᄅ
##ᅥ
##ᆫ
##һ
##ð
##～
##─
##█
##▒
##😹
##🙌
##ﺍ
##ﻟ
##ﺠ
##ﻤ
##ﺎ
##ﻋ
##ﺔ
##¦
##💦
##🌾
##を
##く
##た
##さ
##い
##✿
##🔸
##⊱
##у
##к
##р
##з
##ﷺ
##ω
##ᅮ
##ᆷ
##ј
##💐
##ﻌ
##ﻰ
##≥
##●
##👍
##🙂
##ス
##ʊ
##🙆
##😄
##ʁ
##μ
##ν
##★
##🙃
##📵
##🍃
##ق
##ة
##🅷
##🅸
##🅽
##🅴
##б
##🙇
##♀
##β
##ρ
##ヤ
##メ
##✅
##♦
##ต
##ข
##อ
##ส
##ง
##ค
##ล
##ป
##น
##ก
##บ
##เ
##🆓
##▄
##ﻧ
##ﻮ
##ﻴ
##д
##ϲ
##♥
##😝
##⏎
##ｍ
##ｖ
##🇳
##🇪
##😢
##💊
##😱
##ی
##👌
##👆
##ᆺ
##⚤
##ﹶ
##ﻪ
##ﹸ
##や
##ء
##♻
##∫
##ᅦ
##ᆻ
##💓
##พ
##ธ
##ว
##ο
##😰
##ナ
##🛍
##📍
##👲
##α
##┴
##ⅼ
##👏
##ٱ
##￼
##💌
##ᅬ
##ث
##ǥ
##ร
##ะ
##ช
##ħ
##گ
##𝑒
##エ
##🤠
##ц
##ᅲ
##😐
##❔
##⚡
##よ
##う
##に
##ﺘ
##🚅
##🌏
##☀
##ә
##⁰
##🤤
##📿
##❗
##υ
##τ
##ς
##ɯ
##ŋ
##𝗔
##𝗦
##𝗜
##𝗖
##ᄐ
##♔
##✯
##☃
##＋
##ƒ
##⬇
##😛
##ᄇ
##ｙ
##ｉ
##😥
##ꦤ
##꧀
##ꦝ
##ꦭ
##ג
##ת
##י
##◆
##ᆽ
##ᅧ
##ᄒ
##ท
##ย
##➡
##♈
##▪
##ま
##す
##ս
##с
##м
##😔
##ˮ
##₂
##ф
##ﬁ
##⤵
##љ
##▶
##ไ
##😆
##⃣
##☝
##¯
##⟶
##↓
##👽
##☹
##🚍
##🎵
##ᆼ
##ﬂ
##👉
##🎙
##օ
##ネ
##👤
##ᄁ
##ι
##ץ
##ﯿ
##ﻞ
##⏩
##ظ
##က
##ေ
##ရ
##ြ
##႕
##ျ
##ပ
##လ
##ᅨ
##💚
##💛
##💜
##ᄆ
##🤟
##🙋
##♂
##🌈
##⏪
##΍
##ϫ
##ϭ
##ϰ
##ϐ
##θ
##δ
##ϙ
##ϒ
##ϧ
##ϖ
##ϩ
##ζ
##ϟ
##😌
##🎈
##￾
##✎
##💗
##☁
##🌞
##γ
##∈
##⏬
##🏢
##🍜
##😃
##¨
##ᄑ
##ł
##щ
##👪
##ᅣ
##ラ
##モ
##ニ
##ア
##😻
##👦
##👧
##😗
##🐴
##ハ
##シ
##フ
##ル
##λ
##ᄌ
##𝑖
##ϑ
##ᅴ
##♬
##ж
##ю
##👜
##𝙍
##𝙀
##𝙈
##𝙄
##𝙐
##│
##🌲
##🌹
##🍫
##ﻣ
##ꦧ
##ꦱ
##ꦏ
##ꦩ
##ꦮ
##ꦺ
##ꦪ
##👞
##💝
##💖
##❀
##◕
##┬
##🎊
##🎉
##🎂
##🎶
##ﻬ
##👈
##💸
##⤴
##𝑃
##ᴡ
##🏴
##🏳
##ひ
##お
##か
##ு
##ன
##😙
##ม
##௔
##௪
##௕
##௡
##ʿ
##💄
##🛣
##ﺑ
##🌿
##タ
##🤦
##😳
##🎩
##🇵
##🇯
##🤱
##ᅪ
##ﺟ
##ﺭ
##🕺
##🎼
##ⲟ
##も
##🚿
##🛀
##ﻜ
##ﺐ
##ɦ
##⎟
##⎠
##⎞
##⎜
##⎝
##⎛
##≈
##😈
##ᄄ
##◈
##🔰
##😑
##🚐
##🛩
##⭕
##µ
##👣
##ち
##つ
##き
##👻
##🌅
##💪
##👊
##✊
##ﺪ
##ﱠ
##ﺛ
##ﱢ
##ﺮ
##ک
##ﾅ
##ﺴ
##ﻐ
##ﻨ
##👇
##🎆
##🎇
##🌌
##✔
##⎯
##↩
##っ
##せ
##ょ
##ٲ
##🏛
##ᆬ
##と
##🔃
##ח
##💬
##э
##ϗ
##¾
##ﻔ
##ﺗ
##ﻢ
##ﻓ
##ा
##म
##द
##व
##ज
##ी
##◦
##🤩
##👬
##👭
##💯
##ე
##ლ
##ო
##ვ
##ნ
##უ
##რ
##ი
##½
##מ
##ㅋ
##÷
##╧
##🇨
##🇦
##リ
##ョ
##🐒
##ა
##🛫
##ڶ
##˚
##👩
##🙄
##⁄
##ۃ
##ۇ
##ذ
##➉
##🔜
##🏝
##ⲣ
##🥂
##✏
##ⴝ
##ᄎ
##║
##ク
##ξ
##の
##は
##み
##🥚
##ש
##😡
##∆
##π
##ˋ
##ۥ
##╚
##📺
##📲
##ᴺ
##ᴱ
##ᵂ
##な
##ौ
##न
##ब
##ड
##╰
##ﮓ
##ᅯ
##ﺿ
##ﻦ
##゛
##🙅
##✓
##○
##😿
##צ
##🎥
##🔝
##ｏ
##ｓ
##ら
##᧐
##４
##¤
##ウ
##ロ
##ケ
##ム
##☮
##😴
##🤙
##🦄
##㎡
##ϳ
##ャ
##ソ
##х
##ង
##ស
##ា
##គ
##រ
##🍹
##🌴
##า
##ๆ
##ማ
##ሩ
##ს
##ბ
##ქ
##⛵
##📢
##ฟ
##👋
##💼
##👨
##א
##ﻫ
##ﺒ
##ﻏ
##ב
##ק
##🎧
##🎻
##🎹
##🎷
##🎸
##📯
##🎬
##¼
##ᄏ
##♪
##ˈ
##ʝ
##ᆪ
##🎁
##ᴢ
##🦐
##ﻭ
##🥤
##˂
##ﻠ
##ﻥ
##ց
##📌
##⚔
##₉
##ہ
##٩
##╜
##ܬ
##ܘ
##ܢ
##ܝ
##ܐ
##😓
##💩
##ㅎ
##ᴮ
##ז
##🌆
##🌛
##る
##む
##∘
##🏕
##ᇂ
##❥
##🥔
##🍳
##🐞
##🎎
##し
##🖕
##👁
##ш
##💑
##ৡ
##ᆭ
##🇸
##∇
##✧
##↕
##📬
##こ
##ん
##🚘
##👑
##🏆
##ۦ
##🙉
##ε
##ᥱ
##∞
##ल
##स
##🧢
##ﺓ
##📶
##ʻ
##🤪
##ห
##🤚
##ɐ
##ヒ
##ヘ
##ʾ
##ˆ
##ほ
##❣
##κ
##🤓
##🎨
##ɪ
##🤰
##👥
##↙
##👎
##🔙
##⚠
##═
##🕌
##◘
##◀
##ﻛ
##แ
##ด
##٠
##╨
##ﺄ
##ﻚ
##🥁
##👀
##င
##ႇ
##ၼ
##ႁ
##ႃ
##ႈ
##🌨
##ㅣ
##👃
##📻
##͵
##ɾ
##🛠
##🐳
##🐋
##🐬
##🐟
##🐠
##🦈
##🐡
##🌟
##💥
##チ
##ュ
##ฮ
##⛅
##💆
##👕
##त
##क
##ᆩ
##🔛
##¥
##😞
##ᆰ
##ᅱ
##ァ
##🚚
##🤝
##☎
##🎺
##ﻘ
##₀
##😫
##ߋ
##😏
##⇓
##え
##🧑
##😮
##ﺷ
##ﻳ
##ប
##ល
##ែ
##ហ
##ម
##ि
##ग
##📷
##📚
##ﻷ
##ʒ
##ɛ
##❎
##🐰
##ﺨ
##🌬
##😲
##🧐
##ʹ
##ד
##ם
##🇰
##🇷
##🔊
##ノ
##あ
##り
##❕
##ो
##च
##⚽
##🤔
##ꦕ
##ꦥ
##👳
##ซ
##🇬
##🇲
##🇾
##🇱
##🌀
##🍎
##⚓
##｜
##ћ
##🍌
##🌋
##🐚
##🙁
##⏺
##🏫
##わ
##ゃ
##🔩
##↪
##🙊
##🔉
##🥊
##र
##ψ
##₁
##📣
##ﺱ
##コ
##🤲
##☕
##😣
##ｃ
##┐
##⚜
##φ
##🎋
##ﺣ
##פ
##セ
##👯
##⚫
##🥒
##ㅤ
##↑
##╫
##ట
##ణ
##ం
##ల
##💨
##ƙ
##ﾉ
##🎓
##ﻗ
##┌
##💉
##ⅾ
##╪
##ﺳ
##ﻼ
##ﺰ
##ƌ
##ɵ
##ͳ
##ӏ
##ƍ
##🤳
##💟
##✡
##ꟷ
##⌠
##☑
##🔒
##🔐
##⏰
##♚
##🤭
##ㄱ
##ː
##ホ
##🏹
##☄
##ܡ
##ܕ
##ܚ
##■
##┘
##💔
##ɡ
##✄
##╖
##ꦫ
##ꦨ
##√
##↨
##☠
##🤫
##📸
##ⓡ
##ⓞ
##ъ
##ផ
##ត
##ө
##≅
##♫
##✳
##ฐ
##🍲
##ʲ
##☻
##♍
##գ
##🆁
##🅻
##🆂
##╓
##😵
##１
##０
##➔
##☭
##ĳ
##🏿
##💁
##✋
##キ
##🚁
##😷
##ʌ
##◼
##🐐
##🐑
##🐃
##🐄
##⎩
##ھ
##🏡
##১
##✖
##🏌
##฿
##😖
##💡
##ﻝ
##ভ
##ি
##ふ
##𝑥
##𝑏
##☣
##💰
##🔻
##📞
##📱
##🚶
##ﺲ
##😠
##🍏
##🐾
##╘
##🎄
##❛
##🍭
##ぬ
##ね
##ﺤ
##😕
##ﾙ
##⚘
##ﺧ
##📐
##⇝
##🍂
##├
##╗
##∙
##↔
##ฉ
##🌶
##♛
##ำ
##🏔
##ゅ
##ﬀ
##⭐
##🌙
##✴
##ﺬ
##🍓
##🔵
##🚛
##👫
##ђ
##٢
##╙
##ǃ
##𝘶
##𝘵
##🍷
##👅
##🔄
##ᶲ
##ʃ
##🤷
##へ
##थ
##≤
##ﻁ
##ﻹ
##ﺹ
##👂
##💵
##✂
##💈
##＾
##⚑
##ℕ
##♣
##🍁
##🍀
##☘
##🌺
##🏵
##🔴
##ґ
##ӆ
##ｲ
##▫
##⚪
##╡
##☤
##♋
##⑿
##❞
##ᇁ
##🐣
##▀
##ェ
##❜
##🚫
##そ
##🏊
##﷓
##け
##🔷
##☼
##🇺
##ە
##ڵ
##ミ
##ర
##🐝
##🍛
##🍝
##🍚
##🥘
##🚦
##ᆿ
##💢
##ᅰ
##˱
##📹
##📽
##ﺩ
##╣
##ರ
##ಗ
##ಾ
##ನ
##ㅜ
##➙
##ೕ
##ಪ
##ಕ
##🎖
##✵
##श
##⎥
##∂
##🔓
##💎
##ㅐ
##💘
##₺
##١
##۰
##٥
##ꮛ
##ꮌ
##ꮥ
##ꮍ
##ꭿ
##📝
##👶
##🗺
##℃
##🚴
##ԁ
##ศ
##⇔
##🍯
##ษ
##จ
##ォ
##３
##❝
##ᅤ
##⊂
##🌱
##🐢
##📉
##📊
##✰
##ږ
##ˤ
##ү
##➳
##🧕
##◞
##♕
##🗿
##⛔
##˘
##ʼ
##🖐
##ᴹ
##┤
##℉
##🍒
##☪
##ﺫ
##ﻱ
##👡
##╦
##๑
##မ
##အ
##း
##ါ
##💽
##ɔ
##ʞ
##ƅ
##ह
##╒
##⌚
##🗂
##ろ
##🌫
##🔼
##ﺃ
##ﺜ
##👠
##👓
##☂
##🍰
##ਣ
##ਾ
##ਇ
##ਆ
##🍽
##ɨ
##🥕
##🕖
##╔
##ԛ
##🍕
##オ
##ᵻ
##ㅂ
##╬
##כ
##۞
##ｚ
##ɩ
##📦
##ﮫ
##₆
##ᄊ
##⊃
##ᆹ
##マ
##𝑟
##𝑎
##𝑡
##𝑚
##𝑛
##⋆
##თ
##ხ
##∠
##ｰ
##💻
##ढ
##🤧
##▨
##🇻
##🚃
##👄
##🍧
##👱
##⌣
##🔱
##⚕
##🔯
##ﷷ
##ﷸ
##📧
##ﺽ
##🥰
##🥳
##ລ
##ວ
##ງ
##ພ
##ະ
##ບ
##າ
##ｇ
##𝑦
##💍
##⋅
##ㅌ
##ⅽ
##🤐
##◾
##🍅
##❅
##ﻖ
##🍈
##🍗
##🍔
##ℎ
##𝓱
##𝓻
##𝓮
##𝓪
##𝓭
##💒
##🌵
##🧡
##🍱
##🥗
##🍘
##⇥
##🧖
##þ
##🏖
##ں
##ツ
##╤
##👾
##￣
##╛
##🥀
##ڠ
##ꭵ
##♏
##🚼
##🤘
##👚
##❶
##♲
##◙
##ﻀ
##ﺀ
##😯
##∕
##४
##🐯
##🌃
##⟱
##ⅱ
##🚩
##ﻡ
##ᇀ
##ꮢ
##🕵
##😩
##😟
##ព
##ខ
##🌎
##ഊ
##پ
##😧
##џ
##క
##స
##◎
##🐆
##め
##◄
##🔶
##➮
##╕
##📅
##🄴
##🄺
##მ
##၉
##ၿ
##🤸
##←
##🖒
##✩
##ຕ
##ໄ
##ຊ
##💺
##🛵
##🏍
##🏘
##🏠
##∟
##ஜ
##۩
##🌒
##ﹰ
##𝘢
##𝘦
##𝘳
##𝘪
##ద
##ళ
##ԯ
##╝
##χ
##ﻻ
##∩
##🇭
##🐲
##㎝
##ѵ
##ԝ
##📖
##ｧ
##ٮ
##य
##🔨
##🔧
##🚬
##⎤
##ტ
##ﺯ
##є
##🌊
##🛳
##ɓ
##☔
##😽
##ｄ
##ᄍ
##➎
##𝑠
##𝑘
##𝑜
##ﺸ
##👐
##ใ
##✪
##ณ
##🔑
##ਕ
##💀
##ﺏ
##🌍
##𝜇
##ﻲ
##☢
##🏷
##🍬
##ʷ
##ɬ
##ﺻ
##❄
##🇧
##🥈
##🚀
##␦
##🍸
##ט
##💏
##ﾰ
##ϻ
##┅
##┼
##ɧ
##ɱ
##💳
##✤
##📆
##ѡ
##➲
##🌻
##☒
##🐂
##🔬
##ˉ
##⁶
##▬
##˝
##ײ
##♨
##ﺋ
##ℓ
##া
##ই
##ক
##ন
##দ
##ﻄ
##ﺌ
##🍐
##🍇
##🍋
##▓
##โ
##⇧
##≡
##𝒓
##𝒑
##👿
##ԃ
##٤
##٧
##💣
##🔹
##💹
##ﬃ
##🄰
##🄽
##🍶
##🖤
##ᴗ
##ꈍ
##⇒
##👮
##ﺕ
##７
##９
##🚒
##ɒ
##ᵃ
##ᵈ
##ᵉ
##🐤
##ʏ
##ᴀ
##ʟ
##ᴋ
##ɴ
##ꦄ
##ꦻ
##ꦊ
##🚋
##└
##╩
##ⓕ
##ღ
##შ
##💠
##🍩
##🍨
##🐕
##🐶
##ｗ
##ϯ
##ϛ
##΃
##ﺡ
##🍡
##ڤ
##۶
##╠
##🔺
##⌡
##ী
##ণ
##ꮮ
##ᄈ
##ⁿ
##╥
##＜
##🖌
##🐜
##🐧
##℗
##𝟐
##𝟎
##＞
##➰
##🏦
##📛
##ဒ
##သ
##⛺
##𝑰
##𝒁
##𝑬
##𝑸
##⥺
##ゆ
##🆕
##⛹
##˙
##ƃ
##🎑
##ﻊ
##ﷲ
##ﻩ
##🍄
##ﺼ
##🔎
##΄
##❇
##🏅
##🍦
##😒
##📕
##📔
##🐮
##🔫
##ﺖ
##র
##য
##ে
##ϡ
##ϝ
##њ
##ɗ
##🅱
##ո
##▲
##🔌
##🏁
##ʑ
##ᵒ
##∀
##ꭰ
##ꭺ
##ꮹ
##🍴
##ɹ
##🐉
##ҋ
##ԍ
##🆄
##🅶
##↗
##␝
##📑
##စ
##ာ
##ி
##க
##ர
##ம
##ந
##ா
##ய
##💇
##🌄
##𝑂
##𝐻
##𝑞
##🐅
##ᮞ
##᮪
##ᮊ
##ᮔ
##ᮓ
##ᮒ
##ﺺ
##၀
##ᶰ
##ᶜ
##ਰ
##ਜ
##੝
##ਨ
##ｕ
##🗓
##🍖
##⎫
##🐔
##⇛
##∗
##💷
##ʽ
##ܥ
##ⓐ
##🔗
##ऐ
##👴
##👵
##ƶ
##ﱪ
##🎯
##⊆
##∪
##⊥
##ˇ
##🖖
##▐
##🤒
##💭
##ڪ
##🚧
##🅿
##🍮
##🚗
##𝐿
##🎡
##₄
##⁺
##♓
##𝑣
##∧
##ﾞ
##ｬ
##ｯ
##ｸ
##ワ
##ユ
##🇴
##ﺝ
##┗
##🍪
##﷽
##🌳
##ഈ
##🐇
##ﳊ
##ﱡ
##🍉
##♩
##👼
##ˑ
##🏤
##ራ
##ል
##త
##🆈
##🅰
##🆃
##🚌
##◡
##☯
##━
##┛
##🍟
##ﺈ
##˵
##ዙ
##⛤
##ญ
##🐱
##🐈
##💾
##⬛
##⬜
##🗯
##ሻ
##🌐
##ⓔ
##ⓝ
##ⓘ
##ⓖ
##ǝ
##ſ
##ゥ
##ך
##၁
##၅
##ƪ
##❦
##➂
##💴
##ᶹ
##♯
##🌰
##ա
##յ
##ե
##ր
##է
##ն
##ៀ
##┈
##≪
##①
##ŧ
##ĸ
##🥛
##🍤
##╢
##۷
##۵
##ʀ
##🤹
##ﮭ
##ఠ
##శ
##ػ
##🕊
##✞
##ภ
##↵
##🔪
##ǳ
##♌
##🎗
##🗻
##⛴
##⇐
##𒠽
##ﻒ
##⇦
##ƨ
##😶
##ⓜ
##ⓤ
##☏
##🎒
##۲
##۹
##٣
##ｔ
##ﻉ
##￮
##ண
##⏭
##🐓
##ख
##တ
##၃
##ｌ
##ｋ
##٦
##◯
##◇
##﷐
##📏
##ጤ
##ና
##˗
##८
##🚣
##🥦
##ڧ
##🕴
##𝑙
##🌠
##✾
##📈
##⌒
##🌥
##📓
##🧒
##📘
##📒
##🎲
##≧
##≦
##ੀ
##ப
##த
##📩
##◌
##ﹼ
##⚛
##🐵
##ʋ
##⚀
##प
##✽
##ƚ
##ɖ
##≫
##đ
##ɭ
##ɝ
##𝐸
##ヌ
##🗼
##🎏
##ಜ
##ಸ
##ಟ
##ﻈ
##∼
##ﻕ
##ﱃ
##🏯
##ถ
##∋
##◤
##⏳
##ං
##ක
##ා
##ව
##ﺂ
##□
##￢
##🚂
##🍍
##🌧
##🔽
##ぁ
##ʕ
##✑
##ɥ
##ᴼ
##🚮
##ｂ
##😼
##🙀
##🔈
##ﰑ
##⛓
##ﾂ
##🥇
##😦
##℠
##ﺥ
##➤
##💮
##ﹾ
##ಯ
##🌕
##💧
##✢
##✣
##✥
##❋
##✦
##✫
##🤽
##🏋
##🏮
##∽
##☜
##🔂
##〓
##🙎
##₪
##𝑄
##🕯
##ত
##⑻
##⏐
##ℯ
##ⓟ
##ⓠ
##ʔ
##ɲ
##ⰸ
##ⱏ
##ⰺ
##ⰽ
##ｈ
##🥋
##វ
##ណ
##ភ
##ල
##န
##ဘ
##🖲
##ﾛ
##₩
##ꦠ
##ꦴ
##ꦔ
##ꦲ
##🌁
##🕔
##🏥
##➠
##फ
##ष
##⁷
##📪
##న
##🐷
##🥖
##🥜
##🍿
##❁
##🤜
##🤛
##🎍
##🌝
##￥
##ࡡ
##ٷ
##🐼
##⁻
##🎃
##🌇
##প
##🔆
##⇩
##🍊
##🐊
##🏞
##📀
##ﾋ
##ｽ
##📤
##𝒊
##𝒅
##𝒂
##𝒌
##ؼ
##ｮ
##ः
##🎅
##ਮ
##ਿ
##ਤ
##ਸ
##ผ
##ﺾ
##ﺚ
##〡
##゜
##ℜ
##ᴴ
##ᴰ
##💱
##🛥
##ण
##ㅈ
##◊
##𝒏
##𝟏
##④
##ფ
##ᴇ
##ɢ
##ᴜ
##ʜ
##🕹
##ﳉ
##ﻯ
##լ
##ʇ
##ﯾ
##ﺞ
##🇫
##𝜔
##ശ
##ീ
##ഹ
##ാ
##യ
##േ
##❻
##┃
##ϥ
##დ
##ʦ
##📃
##⑶
##ග
##ම
##ප
##ෙ
##ර
##ອ
##ແ
##ນ
##ກ
##⁴
##🛒
##△
##🎞
##🍞
##भ
##🔔
##🌯
##☛
##㎍
##ﻑ
##🦑
##⊇
##₃
##₈
##₅
##▻
##✮
##🦋
##𝗮
##𝗻
##𝘁
##𝗲
##𝗴
##𝗶
##🧜
##𝑢
##𝑔
##📄
##ﺢ
##ˎ
##👗
##ು
##ﾝ
##🕸
##🤶
##ﻙ
##ﯼ
##ﳌ
##ぇ
##＝
##ҳ
##⬅
##ဆ
##🏰
##⏮
##ן
##℅
##🚔
##🐌
##৫
##╱
##◥
##◣
##✶
##ध
##մ
##🍣
##➕
##🐙
##ယ
##ڬ
##ڽ
##▼
##ʂ
##ℹ
##🦳
##📡
##🅳
##փ
##ի
##౽
##🅤
##🅐
##🅡
##🅝
##🅣
##🅔
##👺
##🏜
##ங
##ʍ
##┫
##┣
##🄳
##🄷
##ᮏ
##🔘
##ਗ
##🗞
##👷
##🏭
##🕷
##ף
##ₒ
##ₓ
##👝
##⛑
##𝐞
##𝐩
##𝐚
##𝐧
##𝐠
##฀
##ࡨ
##↟
##🔞
##🦁
##📜
##⚾
##🏓
##⑅
##ے
##⎣
##🏚
##ञ
##⋱
##ܓ
##ܠ
##🎴
##ꦒ
##ꦾ
##ꦡ
##ए
##🚹
##🕋
##ল
##╋
##ǀ
##👒
##ݕ
##ﺇ
##ꞌ
##ꦉ
##ꦗ
##🆗
##ᆴ
##🛁
##🐖
##ᴵ
##🦀
##𝜋
##◗
##ﻃ
##ﻇ
##ꦆ
##⊙
##🎫
##🚖
##🕕
##🚪
##⌛
##𝗙
##🇼
##🔚
##🔅
##⁵
##🍵
##🎢
##ⅹ
##♧
##🚈
##⎦
##ƿ
##ւ
##ղ
##ත
##ꦯ
##ﻂ
##💶
##મ
##દ
##ા
##વ
##ར
##ǉ
##🗣
##👘
##🏀
##♒
##🄾
##🄼
##🅂
##８
##պ
##տ
##կ
##ᆲ
##｀
##𝑑
##💅
##🔭
##😸
##✘
##🔦
##🍆
##ⓚ
##ম
##ব
##🌖
##🤨
##ㅅ
##ꭱ
##🐭
##🐿
##🏣
##ۍ
##🗃
##ኮ
##ን
##ደ
##ም
##የ
##𝟔
##ឡ
##ទ
##∨
##🦇
##〵
##ി
##ര
##✸
##💿
##ʰ
##ﹲ
##ད
##ҿ
##𝑅
##𝑇
##۸
##𝐡
##𝐭
##𝐬
##🍥
##ી
##ત
##ᆶ
##❊
##🥝
##⬆
##ꦢ
##┓
##🐸
##☐
##թ
##🐥
##🍼
##🦎
##🐍
##ʤ
##◑
##⇨
##📙
##چ
##⑩
##⣇
##ⓛ
##ⓑ
##🅾
##⅔
##⛽
##জ
##വ
##ം
##ബ
##ມ
##ສ
##ຍ
##ᴅ
##ᴏ
##ﾘ
##ﾌ
##ﾄ
##🍑
##🐏
##ㄹ
##ϱ
##ฎ
##⛱
##ƣ
##↘
##✹
##☞
##េ
##ន
##◻
##ｳ
##ｴ
##ｵ
##𝓷
##𝓼
##𝓽
##𝓰
##𝓶
##🚺
##🥪
##🐦
##ﺆ
##🥣
##𝗼
##𝘀
##▣
##˛
##𝗥
##𝗘
##𝗣
##𝗟
##𝗬
##⇉
##ﹺ
##🏸
##🏧
##ﮐ
##ѧ
##👙
##🀄
##╞
##🏬
##ட
##ძ
##🤖
##ｼ
##↖
##🧀
##╭
##ട
##പ
##👖
##ﾣ
##ﾡ
##ᴬ
##ᴷ
##ˢ
##ƥ
##ብ
##ር
##ሃ
##∑
##✗
##👛
##հ
##շ
##យ
##ៅ
##ឯ
##ዝ
##ሙ
##ረ
##ﲑ
##∝
##९
##ᵍ
##🗒
##🙍
##🔋
##💲
##②
##③
##⑤
##⑥
##⑦
##⑧
##⑨
##№
##℡
##०
##ぃ
##𝘧
##🅄
##🅁
##इ
##ಂ
##🔍
##ⓗ
##ヽ
##𝐨
##𝐤
##ﾟ
##⎼
##🌡
##🎭
##ക
##🐫
##𝐈
##𝐆
##𝐔
##𝐄
##𝐋
##ᴠ
##𝒚
##ﾠ
##ធ
##ើ
##ក
##ញ
##អ
##ដ
##🧠
##ㅇ
##ㅊ
##ㄷ
##ㅁ
##ㅍ
##🐀
##ത
##െ
##ধ
##স
##🖍
##ᴘ
##ᴛ
##🚇
##🚞
##➟
##ℍ
##ⅰ
##ର
##ଦ
##େ
##ଶ
##ୀ
##ʯ
##🤮
##ᮄ
##ᮜ
##კ
##⒁
##⛲
##ٳ
##၆
##𝑉
##🤬
##𝐦
##𝐢
##𝐜
##🌜
##▁
##⏹
##𝑕
##እ
##ግ
##ዚ
##አ
##ሔ
##න
##ﺅ
##ﾴ
##ﻎ
##ࢵ
##ࢻ
##❺
##ᶊ
##🐁
##⦁
##🏄
##🏂
##ᴍ
##ꬴ
##ⓒ
##ⓓ
##𝑨
##╮
##ஞ
##ச
##হ
##⅓
##ℑ
##⁸
##👔
##⎪
##∣
##ⓦ
##🤞
##🛬
##❆
##🌘
##🌗
##ɣ
##５
##ᏼ
##🔖
##🕧
##🤥
##⠊
##⢝
##⢞
##⡁
##ᴖ
##ℛ
##ꦿ
##⏱
##ƞ
##ғ
##⛰
##🚨
##ಲ
##ಃ
##≖
##๗
##మ
##వ
##🤢
##🤕
##ɕ
##బ
##ҁ
##ӕ
##গ
##🖋
##✒
##📠
##˨
##♤
##🖨
##𝒐
##𝒍
##𝒆
##𝒖
##🚸
##🐺
##ছ
##ﺙ
##🥢
##ᆵ
##⊕
##ƽ
##१
##ᵢ
##⡮
##ฬ
##🚻
##ҷ
##🦅
##𝘨
##ｭ
##𝓲
##𝗿
##𝘂
##ు
##ﯻ
##ቬ
##ਥ
##ⅿ
##𝘮
##ყ
##٨
##ገ
##ዳ
##ሲ
##ც
##ং
##🌚
##􏿿
##ㆍ
##ﺉ
##𝑤
##ﾗ
##ഋ
##ϣ
##🕐
##ܦ
##ॉ
##ƭ
##⑭
##ද
##ᔃ
##ᔅ
##∅
##ᬓ
##᭄
##ᬱ
##ᬭ
##ᬩ
##ᬮ
##␓
##ҫ
##𝘣
##🐎
##☧
##６
##ｘ
##જ
##હ
##𝑝
##ꦛ
##ጆ
##ຈ
##վ
##զ
##ሳ
##ｿ
##𝘯
##ǌ
##ဓ
##ခ
##႔
##▔
##🗨
##⛏
##ಷ
##ﾃ
##📰
##ԭ
##ቆ
##ጥ
##ቡ
##ⲓ
##ⲙ
##𝒄
##🔇
##ਟ
##ਡ
##ਯ
##₇
##ਪ
##ਲ
##🛌
##🤺
##🤼
##⌨
##🖼
##🍾
##┮
##💂
##▴
##📗
##ﾈ
##ｱ
##𝑓
##˶
##🆘
##🎮
##┏
##⎕
##⚏
##🔮
##০
##৭
##⏫
##ɜ
##⛄
##↴
##ҡ
##𝛽
##ʧ
##✕
##🛢
##ﲺ
##ꦚ
##ﺁ
##ݖ
##ﮑ
##𝐵
##𝐴
##ｺ
##❏
##ܒ
##˃
##❽
##🅺
##📎
##ୟ
##𝑼
##𝑵
##𝑹
##🌑
##ᵗ
##ㄥ
##➑
##⒠
##ᯗ
##ᯒ
##𝑆
##🏨
##🤯
##ல
##ை
##դ
##ʈ
##𝐌
##🐘
##ｆ
##ǂ
##ƫ
##❃
##ⓣ
##ତ
##ⓨ
##𝗗
##ꜰ
##╹
##ᴊ
##ဟ
##𝕚
##𝕟
##𝕪
##𝕒
##𝕜
##🕶
##🗑
##﹥
##ﮧ
##௬
##🥵
##͸
##🎐
##✝
##ʺ
##🐨
##ﯖ
##ﯗ
##ﯘ
##ﯙ
##ﯚ
##ට
##ස
##ߚ
##˰
##ˊ
##ഇ
##ߟ
##ነ
##ሽ
##☚
##⓯
##শ
##ꦟ
##ˌ
##ঈ
##⎭
##⎬
##⎨
##⎧
##🚤
##⻦
##🥩
##ⓢ
##🌽
##🍢
##🥠
##🌪
##ң
##ㄒ
##🚯
##ᬦ
##ᬢ
##ᬫ
##ᬗ
##ｾ
##ℂ
##␘
##≶
##🚎
##ƛ
##२
##ꭲ
##🥞
##𝐯
##𝐫
##↶
##℮
##౪
##ච
##⛪
##🍠
##ױ
##ｊ
##🥃
##🚑
##ﻵ
##ᴄ
##🥓
##ŉ
##📮
##ﻍ
##⏝
##🚕
##ထ
##ៗ
##⇢
##⇲
##🕜
##🗾
##㏊
##㎜
##ᵇ
##ᵕ
##ᵟ
##ɿ
##𝐾
##ᵀ
##♊
##ᆱ
##ʙ
##ೂ
##య
##డ
##ݐ
##௢
##🇶
##ਵ
##🆔
##▭
##ㅒ
##ㅔ
##ﭦ
##ﭧ
##ﭨ
##ﭩ
##ﭪ
##ﭫ
##ﭬ
##ﭭ
##✭
##ણ
##છ
##ો
##ડ
##✆
##⛳
##↠
##ເ
##ທ
##ໃ
##𝒔
##𝑩
##𝑷
##🄸
##ঘ
##⢥
##ಠ
##ﾜ
##ｪ
##🤡
##🧔
##🖑
##ㅏ
##ㅕ
##ㅑ
##ߑ
##ꮪ
##🄻
##🧚
##ⲭ
##￫
##∃
##▽
##ʉ
##ℋ
##🅲
##∾
##𝑺
##𝑫
##📋
##ې
##🚰
##ᅟ
##𝒃
##𝒈
##😺
##ߠ
##❖
##📟
##⎢
##⎡
##🥑
##ⓥ
##🥬
##🆆
##₰
##ច
##ƹ
##𝒘
##🏉
##ဥ
##ሰ
##ያ
##ት
##♭
##∏
##🌤
##ﱐ
##𝒕
##▿
##उ
##ﾍ
##🏩
##ͷ
##ཛ
##མ
##ས
##📼
##˯
##മ
##𝐶
##📨
##🧗
##☰
##🧥
##𝛾
##🐛
##⚙
##চ
##🗡
##🆒
##🦍
##ߏ
##҉
##🎠
##🏟
##🖥
##∶
##ᴶ
##📳
##🎪
##ᮧ
##𝗛
##𝗠
##ℵ
##ℊ
##റ
##ດ
##𝘤
##𝘺
##❷
##❾
##⓿
##❹
##▾
##🥥
##🌂
##ﾊ
##⚿
##வ
##ﾐ
##၇
##ඹ
##ਫ
##🗳
##გ
##🐪
##˲
##🚵
##🦃
##🛋
##🅘
##🅢
##ʓ
##⠟
##￠
##ˡ
##📂
##ؾ
##🚙
##ෂ
##ණ
##➿
##∜
##𝗺
##≒
##˟
##ҥ
##𝒉
##ﳕ
##𝜍
##⒅
##🅛
##⑫
##⑬
##⑮
##⑯
##⑰
##⑱
##⑲
##⑳
##చ
##🦱
##𝘥
##ȼ
##🥉
##ﯹ
##ﯺ
##ﯽ
##ﰀ
##ﬄ
##ꮇ
##ɚ
##ꭼ
##⋞
##ϕ
##🕗
##ջ
##ծ
##ဖ
##ヨ
##ᨚ
##ᨈ
##ᨑ
##۳
##ధ
##➢
##ﮏ
##ꮩ
##🐩
##💤
##ϼ
##𝟗
##𝟕
##ǁ
##𝐥
##￿
##˺
##ଗ
##₧
##┉
##𝐎
##𝐓
##￴
##๖
##ዓ
##ቱ
##𝐘
##𝐀
##🆙
##ﾥ
##📁
##ﲔ
##⑼
##५
##ȝ
##ড
##ও
##ဝ
##ላ
##ዬ
##ｦ
##🌔
##⇗
##ោ
##ះ
##ፈ
##🛑
##🅚
##ռ
##🎰
##ଽ
##ହ
##⅛
##∊
##𝟓
##ﻅ
##⁹
##ߘ
##԰
##ߙ
##🤴
##🦌
##🕛
##𝘬
##𝙖
##𝙧
##𝙪
##𝙣
##𝙜
##◽
##🏇
##❈
##ℏ
##ಮ
##ಬ
##𝘭
##🚜
##ᮛ
##ᮡ
##⒃
##𝘩
##🥨
##🥐
##🌮
##🥟
##⛥
##ঠ
##🥙
##ळ
##𝐮
##ฒ
##℘
##𝗽
##🚥
##ϵ
##🔢
##ﾒ
##🚉
##ʎ
##➥
##ﺊ
##ඩ
##🃏
##၄
##𝐏
##↷
##ٯ
##ﮬ
##ӌ
##ڑ
##ആ
##ഗ
##🤵
##🏎
##🛡
##ႀ
##ሉ
##ჩ
##▂
##ﾀ
##ێ
##🔀
##♢
##ﲪ
##ﲤ
##𝟑
##𝟖
##⚎
##🧘
##ﰐ
##๓
##∖
##﮳
##ɳ
##𹐠
##ট
##খ
##ᴸ
##﷯
##₋
##２
##ሼ
##ታ
##ே
##ៈ
##˭
##ҟ
##৮
##ࢭ
##ന
##🕉
##ગ
##ฏ
##∴
##ɟ
##🖊
##ല
##პ
##ਘ
##𓅓
##₽
##ള
##ᴥ
##◔
##ܣ
##ܛ
##ܪ
##΋
##⅜
##𝑀
##ￂ
##✇
##𝟒
##ɠ
##ሣ
##ሪ
##ዎ
##ች
##ႊ
##ⓩ
##╯
##ᴧ
##⚬
##ⅵ
##७
##₤
##🚊
##↲
##𝘱
##𝑐
##ℳ
##ﮱ
##﮲
##🚄
##ﮠ
##ﮡ
##⒪
##➜
##ზ
##⊚
##➧
##ය
##ឿ
##◖
##ദ
##ﯜ
##ﯝ
##ﭘ
##𝗯
##🗝
##৩
##𝙠
##𝙚
##⇚
##➨
##⅞
##ɫ
##𝐇
##𝐂
##𝐊
##𝐍
##ⅲ
##🐻
##ٹ
##ཆ
##🧙
##🧟
##↭
##↯
##ヶ
##ప
##ଜ
##۱
##𝗹
##🇿
##🅒
##🅜
##⌓
##⊰
##⊹
##ᵿ
##ໂ
##ປ
##ᇰ
##ᅙ
##ៃ
##🛄
##⌂
##𝐹
##ᬲ
##ᬄ
##ヮ
##ተ
##ቀ
##ለ
##ധ
##▅
##ｑ
##ᴉ
##ଵ
##ɤ
##♝
##♞
##♜
##ഭ
##ണ
##ƴ
##ぅ
##ƕ
##⍺
##ጉ
##ԡ
##ꦣ
##ꦽ
##𝙅
##𝙘
##𝐝
##ˣ
##ҙ
##🎦
##◓
##ؽ
##ᗪ
##ဇ
##ﺵ
##㎢
##🖇
##⇙
##ฑ
##𝘰
##𝘴
##📥
##ㆀ
##ቂ
##🕪
##छ
##꒼
##⛟
##🇽
##ٴ
##ூ
##🕑
##📇
##ｩ
##ﮀ
##ﮁ
##ﮂ
##ﮃ
##ꦑ
##ᵦ
##ﾷ
##҂
##🌓
##ଲ
##ଖ
##ା
##𝓁
##ᶖ
##ᵞ
##𝐲
##ள
##🌦
##⅟
##𝐼
##ꮲ
##ঙ
##♿
##🎌
##ዕ
##ঃ
##🐹
##⚋
##⚊
##ᶣ
##◉
##΁
##ꦓ
##ⅎ
##ጽ
##ܟ
##⏸
##ई
##🚭
##┊
##ൈ
##ﾮ
##₴
##🦰
##𝗱
##ᓂ
##ፕ
##♖
##ⁱ
##ᮝ
##ᮌ
##ꦃ
##ⅴ
##ﺶ
##િ
##ન
##શ
##ક
##ર
##🎽
##ꮯ
##🧞
##җ
##ˁ
##ҧ
##⎻
##ᮘ
##𝒎
##𝗳
##ᒪ
##ฆ
##ﱭ
##ﳍ
##ཟ
##ዶ
##🎟
##🐗
##𝐷
##ڡ
##𝗷
##𝗵
##ూ
##ﯡ
##ﯢ
##ﯣ
##ﯤ
##♐
##▸
##ਦ
##㎥
##ೃ
##ಣ
##ದ
##ၺ
##🦕
##˩
##➁
##⋯
##✐
##ℬ
##ⲩ
##ⲉ
##ⲛ
##ⲏ
##📫
##ﲨ
##ﭑ
##ዋ
##ㅗ
##␜
##𝐃
##☉
##⾍
##ꂊ
##ओ
##ང
##✚
##✜
##➘
##ජ
##☇
##ﲂ
##᾽
##ਹ
##ㇷ
##ㅉ
##၂
##ﮛ
##থ
##⦣
##ﬆ
##⧫
##🛏
##⯐
##բ
##ತ
##ಶ
##ⓙ
##జ
##஦
##┰
##గ
##ɘ
##ཏ
##꧑
##ⵓ
##ⵔ
##ⴰ
##ⴽ
##ⵛ
##😾
##𝛿
##𝜃
##૦
##⇾
##⚒
##🕘
##🚷
##ಥ
##ᵌ
##ӈ
##⏜
##🚆
##ҩ
##🔏
##ႏ
##𒉆
##𒋻
##𒊏
##ﾎ
##ﾓ
##ｫ
##𝔼
##𝕂
##𝔸
##𝕊
##𝕀
##┻
##ቃ
##┳
##￵
##￸
##￳
##ʳ
##ठ
##६
##𝓍
##𝒾
##𝒸
##𝒶
##𝓃
##🚠
##ᖇ
##ᓮ
##ᙜ
##ᙦ
##▃
##⇄
##🥧
##🦂
##ⵏ
##ⴻ
##ⵙ
##🎝
##៛
##ᵣ
##ᶠ
##𝛃
##𝐱
##ᶙ
##ଷ
##ˀ
##ژ
##ʚ
##꒦
##ҽ
##ﻆ
##𝕥
##𝕦
##𝕘
##⊗
##഑
##೙
##𝐛
##ฝ
##◐
##హ
##𝐖
##𝐑
##˖
##𝑲
##𝗕
##𝗢
##𝗡
##▇
##▆
##⛈
##❑
##❂
##ﮮ
##ﮯ
##ﮰ
##ﯓ
##ﯔ
##ჟ
##┒
##⇜
##ぉ
##⧪
##⧭
##⧬
##⬐
##⬱
##ஐ
##❉
##ഩ
##๐
##➋
##ՙ
##መ
##ዲ
##ⅷ
##₹
##ဗ
##ԧ
##ച
##ѽ
##🅼
##ဂ
##ဏ
##ជ
##🄹
##𝐉
##☡
##ኽ
##➪
##𝑧
##ܗ
##ැ
##╅
##┄
##ﬅ
##🕚
##ゐ
##ሁ
##ᮙ
##➅
##ည
##🕙
##🕦
##🛸
##ɽ
##ﾩ
##🚓
##☵
##☶
##☟
##ꤲ
##꥓
##ꤰ
##ꤾ
##￩
##々
##ﭢ
##ﭣ
##ﭤ
##ㄨ
##ㄊ
##ㄢ
##🅃
##ߊ
##🈴
##⛩
##➣
##𝙤
##𝙬
##ꮐ
##➐
##ㇵ
##⒏
##ڈ
##ᔕ
##ᘮ
##ᕈ
##ᗩ
##ᙢ
##ᘉ
##⏯
##ք
##𝑋
##ӎ
##ⲕ
##ￃ
##ﾱ
##བ
##🛶
##🛴
##ᨁ
##ᨂ
##㎞
##🕣
##ࡎ
##⦟
##ቶ
##🗽
##ℒ
##ℴ
##𝘆
##📴
##🦆
##ଳ
##𒂗
##𒆤
##🄶
##ⅻ
##ꧤ
##ᆳ
##🅟
##🅞
##🔤
##🗜
##⋰
##𝑗
##ﭼ
##✷
##⌐
##ᬵ
##ெ
##ₐ
##➗
##˾
##ȿ
##ﶼ
##𝑌
##↡
##ថ
##ܫ
##஻
##ڄ
##🎛
##𝓛
##🕇
##𝑈
##𝘄
##☾
##☽
##ﭽ
##🌭
##ﮣ
##ﮤ
##ඟ
##⋮
##ﮄ
##ﮅ
##ﮆ
##ﮇ
##ﮈ
##ৰ
##ﭹ
##♟
##ƾ
##ᴾ
##🥄
##ѱ
##ᐦ
##ᑯ
##ᒫ
##ᓇ
##ᐢ
##ᑭ
##ᕀ
##🔟
##🏪
##◠
##ᙓ
##ᔓ
##𝓹
##𝓸
##𝘫
##🚽
##ዴ
##⛾
##ዘ
##ይ
##𝘃
##❚
##🧓
##ഝ
##ཀ
##འ
##ꜝ
##ਬ
##𝐺
##ﱞ
##ຽ
##𝓾
##⋙
##𝗞
##ఫ
##១
##წ
##ѳ
##⇈
##𝗸
##࿖
##ৎ
##〇
##˅
##𝒩
##𝒟
##🔕
##ℝ
##ձ
##घ
##ﮦ
##ᐇ
##𝝀
##ɉ
##☦
##ﭒ
##ﭓ
##ﭔ
##ﭕ
##ﭖ
##ﭗ
##ﭙ
##ﭚ
##ﭛ
##⌘
##۴
##ؿ
##৳
##ٽ
##𝓺
##₦
##ⵣ
##ⵢ
##☊
##🐽
##🛰
##񞱓
##ѻ
##ཚ
##ዩ
##ૐ
##લ
##સ
##ￍ
##ㄴ
##ᵖ
##ᵜ
##♾
##ᮕ
##ᮦ
##ᴓ
##ﷻ
##ֆ
##⋁
##𝙗
##𝙨
##𝙞
##𝙟
##ㄸ
##ฤ
##ﰉ
##ｶ
##ካ
##ኤ
##⟹
##𝑻
##ﯪ
##හ
##𒆠
##΂
##ዌ
##ኒ
##🎣
##ㄣ
##ឃ
##པ
##⫪
##🎾
##ᗨ
##ᗕ
##🅉
##🅈
##બ
##ቕ
##◅
##🚝
##𝔞
##𝔯
##𝔦
##ﳋ
##➦
##ᗷ
##ಧ
##ವ
##ಳ
##❘
##ㄺ
##⏠
##⿿
##𒉋
##𒂵
##𒈩
##⇼
##⋋
##ၨ
##ഞ
##ㄧ
##ਖ
##ਚ
##ਧ
##ㄈ
##ㄙ
##উ
##ﱯ
##⠋
##ȷ
##ﯲ
##ヲ
##ﯫ
##ﯬ
##ﯭ
##🛂
##ධ
##𝒒
##ག
##➽
##ʢ
##⚰
##🎱
##◁
##ꇶ
##আ
##𝙭
##ᶺ
##ˍ
##ﾇ
##˓
##₊
##ᓾ
##⣒
##൦
##൨
##🚟
##ﲏ
##⏲
##ゝ
##ᵐ
##ⅺ
##ߩ
##🅦
##ԅ
##𝟶
##𝟷
##࡜
##ࢇ
##ㅓ
##🅙
##🅑
##ၾ
##ચ
##၈
##ҹ
##🕟
##आ
##ན
##🔲
##ټ
##⚍
##🛇
##𝑁
##ﮢ
##ፍ
##⎙
##⅝
##㊐
##㊋
##㊌
##㊍
##㊎
##㊏
##ը
##＄
##🚏
##ዜ
##𝖚
##𝖉
##𝖎
##𝖒
##𝖆
##𝖈
##𝖔
##𝐰
##🥶
##ቁ
##◟
##⅙
##🦹
##🏙
##ﭐ
##ڙ
##㊑
##㊒
##㊓
##㊔
##㊕
##㊖
##㊗
##𝙙
##🦉
##﷟
##🎚
##⨯
##׶
##ﺦ
##ﮝ
##ﮞ
##𝛷
##ኖ
##ﭸ
##ﭺ
##ﭻ
##ȶ
##ڕ
##ৱ
##🥿
##𝓜
##𝙥
##ﻶ
##ﲎ
##ゖ
##₮
##ꮖ
##ꮶ
##𝗰
##🦲
##ϸ
##𝜲
##⇣
##˥
##⚌
##🄱
##⍭
##┆
##ⴃ
##ᒇ
##∥
##ସ
##ବ
##ꦋ
##ꦈ
##ﯮ
##⑸
##ㄆ
##ㄇ
##𝘼
##✺
##⋌
##🏐
##ህ
##ঞ
##⠁
##⡽
##⢁
##╳
##╲
##ꙭ
##𝙡
##⅀
##📭
##῾
##ⅳ
##ﮘ
##🍙
##𝙮
##ㄡ
##🄿
##ᔁ
##ﯞ
##🏈
##ݢ
##➃
##🥴
##႘
##♮
##♄
##ষ
##꒪
##🎿
##𝐁
##ᵏ
##ᵧ
##ᵤ
##₱
##⌥
##𝟱
##ભ
##񍰠
##𝓂
##𝓉
##ﲡ
##𝔂
##˹
##ၽ
##➌
##ﲟ
##ﲞ
##ჰ
##🈂
##ழ
##🕠
##ｹ
##ᴿ
##🅗
##ങ
##🤾
##ฯ
##🕒
##🕓
##♉
##♎
##♑
##⛎
##ቦ
##ګ
##ܙ
##≋
##🚾
##ㄤ
##❸
##𝛂
##🦓
##🦏
##🦒
##🕤
##ﱴ
##ⅸ
##ৈ
##㎛
##ফ
##➄
##अ
##﹩
##థ
##꥛
##˄
##🚳
##🛎
##❐
##ₙ
##🈲
##⛷
##ટ
##ᨕ
##ᨄ
##᎑
##ମ
##ﻺ
##🕰
##₳
##˷
##𝛼
##↺
##ﻸ
##✱
##ऍ
##⇑
##ꮋ
##ɞ
##⚱
##ﾬ
##⤶
##⃝
##ↂ
##🥅
##ᴻ
##ᴳ
##◩
##ꮓ
##ʘ
##ړ
##ٿ
##𝑿
##ፋ
##𝔢
##𝔨
##𝔫
##𝔤
##ർ
##ൾ
##✻
##✼
##ꮎ
##𝚗
##𝚘
##𝑊
##ድ
##⽓
##ᮾ
##🚡
##𝑪
##𝑳
##බ
##⛌
##ስ
##ﾨ
##𝒙
##≚
##ๅ
##↞
##🔳
##▰
##០
##៨
##㎎
##ʅ
##╼
##╾
##ٶ
##չ
##ഘ
##๙
##⌝
##ङ
##𝐣
##ꦇ
##ው
##῅
##ຄ
##ᮚ
##ӄ
##🕥
##🛤
##ற
##꒱
##ߡ
##ᑼ
##૑
##ሌ
##🧝
##ꭥ
##🔣
##ⲃ
##🌩
##꒳
##϶
##ﰄ
##ﰅ
##ﰆ
##ۆ
##ሓ
##ඡ
##ሚ
##ጎ
##𝓵
##⋀
##ᕶ
##ᕓ
##⏟
##⏏
##🆚
##␣
##◢
##௘
##௥
##𝙩
##৯
##⑵
##🠆
##ኛ
##ឌ
##ˬ
##ⲁ
##൫
##ኔ
##∵
##𒆵
##➫
##𝐗
##ഷ
##ꮄ
##ꮒ
##ᶦ
##🆖
##ᴣ
##⢭
##⛆
##𵨏
##🏗
##🕍
##𝙉
##˳
##ᵘ
##㈹
##ʖ
##ꦦ
##ℚ
##⩼
##⒄
##🖓
##ఛ
##ൗ
##𝔁
##⛧
##⛦
##⚂
##ɰ
##˽
##𒌓
##☨
##ﭥ
##ሐ
##ڢ
##ຫ
##੐
##᮲
##᮳
##᮴
##᮵
##᮶
##᮷
##᮸
##᮹
##᮰
##🅆
##ළ
##ඳ
##𝒀
##ꜜ
##ክ
##ጅ
##𝙏
##⃞
##ྉ
##ʱ
##ၤ
##❍
##➛
##ௗ
##◪
##ਈ
##🥡
##๕
##ﰃ
##㊙
##⚐
##໱
##꠳
##⌦
##🥆
##🛐
##ଟ
##⏤
##ұ
##ᵎ
##ᡧ
##ᶨ
##𝒋
##ೖ
##ಡ
##ಹ
##✲
##≼
##ᵑ
##झ
##ၢ
##ﬠ
##ሎ
##𒅗
##𒄀
##𒈾
##㏒
##⩽
##⚄
##⚅
##ሱ
##ɮ
##భ
##𝙛
##≷
##╆
##🖔
##ⲥ
##ɂ
##₫
##㋡
##⣅
##∷
##ڨ
##˕
##೯
##೪
##೭
##🦊
##≌
##𝝅
##𝟬
##𝟳
##ꮙ
##ਠ
##ᶅ
##ନ
##ƀ
##ባ
##በ
##ﶆ
##🅨
##ପ
##ଡ
##ﹴ
##𝜈
##ˠ
##ਛ
##〆
##㏄
##৪
##🏑
##🏏
##ၚ
##ᓢ
##♰
##🆅
##🔡
##൯
##⎲
##⎵
##🆀
##𝟭
##ൽ
##ੜ
##ᠦ
##ᠳ
##ᠬ
##ᠠ
##ᠱ
##ᠢ
##ᠷ
##⌫
##⇇
##ፊ
##ឆ
##↢
##↸
##ᐤ
##𝞹
##ဉ
##ʥ
##🧣
##🧦
##ﰲ
##⑽
##🎕
##￡
##ﾵ
##ﾔ
##ʮ
##խ
##ފ
##ޔ
##🅅
##🅹
##㎏
##സ
##ﱘ
##ℇ
##ퟛ
##ቺ
##򓰽
##򐐽
##򐑳
##ܩ
##˧
##➞
##଴
##☴
##☳
##▵
##꧐
##꧘
##𝘸
##⎏
##🄵
##ﹱ
##ጋ
##ഫ
##⑹
##߿
##ឈ
##࡫
##ય
##௚
##𝑯
##ɍ
##ҏ
##𝕖
##𝕙
##𝕕
##𝕣
##⍽
##🆎
##ෑ
##៩
##ↀ
##𝒗
##❙
##ɸ
##ꭻ
##ʨ
##🧛
##𝓬
##ӡ
##ঝ
##ㄟ
##ℼ
##ﮩ
##𐌹
##𐌽
##𐍆
##𐌰
##𐌻
##𐌸
##𐍃
##𝟴
##ﾁ
##ဍ
##🅖
##ڂ
##𝘅
##⣀
##⣠
##⠇
##⠸
##⣄
##⡼
##ᯫ
##ᯕ
##ᯟ
##ᯮ
##ᯝ
##ᯉ
##᯳
##￶
##⍤
##𐌿
##𐍄
##𐍂
##𐌶
##𐌳
##𝟹
##𝟸
##𝟺
##এ
##˻
##˼
##𝑍
##ʡ
##ﯨ
##ﭞ
##ﭟ
##ﭠ
##ﭡ
##ͱ
##𗸚
##ㇸ
##❼
##ⱥ
##ﭾ
##ݧ
##⒀
##🅵
##〄
##↝
##ꭷ
##🚱
##ൻ
##ഡ
##ƺ
##ꊏ
##ճ
##ͽ
##𝐽
##ᵛ
##ᐃ
##ᓴ
##ᑉ
##ㄠ
##╏
##௫
##𝑶
##ഀ
##𝓫
##▧
##҈
##↥
##🉐
##⧳
##३
##ᒋ
##ᴲ
##꞉
##ɀ
##⩾
##ࡪ
##◝
##ᖳ
##➀
##ﰷ
##ሆ
##ຜ
##ຂ
##ᶔ
##⠦
##ዮ
##ɷ
##ᯂ
##᯲
##῀
##ㄳ
##ߐ
##ፎ
##ጭ
##ᨊ
##🌉
##🄲
##⊿
##🖱
##㋮
##℣
##ჯ
##𝓋
##ఎ
##ܧ
##ᶇ
##႒
##🦖
##⒜
##⒢
##⒯
##ￎ
##ڻ
##ᆞ
##ᆡ
##ﯷ
##ₕ
##ⱼ
##ݑ
##⍣
##⊢
##⍵
##ၻ
##ߤ
##𝒽
##ꇴ
##ȥ
##ⵕ
##♁
##ከ
##২
##ᴐ
##⅗
##𝜆
##ｻ
##ﲈ
##ః
##ӽ
##𝐒
##⛸
##𝐙
##⒇
##ݰ
##๘
##ㅃ
##⣙
##ժ
##ҭ
##🠞
##⇴
##ᯬ
##ۈ
##₵
##ᬯ
##ѣ
##🧤
##ᶯ
##ፖ
##ຣ
##𝒷
##𝓇
##𝓀
##ጣ
##ᮻ
##ᮼ
##ᮽ
##⊊
##ㄋ
##🖏
##✬
##ወ
##ዀ
##ሴ
##❢
##ݒ
##ᴑ
##➊
##ష
##ꮨ
##℟
##ꮊ
##ሺ
##⒋
##⒴
##ᮎ
##ሥ
##ﹽ
##ލ
##ތ
##ᶻ
##༶
##᾿
##ヰ
##⌅
##꧕
##🅓
##⒉
##ৗ
##ષ
##ℐ
##ഖ
##ጠ
##ኻ
##࿾
##౏
##𝘷
##𝜙
##ᅌ
##ﲰ
##ㅖ
##ﮜ
##𝔲
##𝔰
##𝛁
##ཡ
##ͺ
##ᯑ
##ｨ
##≔
##♆
##ㄲ
##୨
##𝝲
##ⴈ
##𝗝
##⇽
##♗
##♘
##♙
##ﮋ
##ዪ
##ኝ
##↳
##⇀
##ᖴ
##☈
##𝙊
##〒
##ᵴ
##༡
##ߺ
##ᣇ
##ᵅ
##ᚢ
##ᚾ
##ᛁ
##ꊯ
##ꉬ
##ኣ
##ལ
##▥
##ຖ
##ʸ
##⫸
##ቅ
##൩
##≍
##ﭲ
##℈
##￦
##இ
##೨
##❧
##ࢲ
##ၵ
##ￋ
##∎
##ﯩ
##ᶛ
##ථ
##ᒆ
##🈷
##🈺
##៧
##𝓯
##ᓫ
##ᗜ
##؎
##ꂅ
##ｷ
##🕞
##␐
##ﾏ
##⍻
##ᖺ
##ߢ
##ᵪ
##౿
##ﱄ
##𒂆
##𒈦
##🦴
##🕎
##◒
##ߒ
##🛃
##ꦅ
##ዱ
##𝙇
##𝙆
##🕮
##ƈ
##ჭ
##𝄪
##𝐳
##𝖓
##𝖊
##⅕
##⋘
##𝑭
##⏌
##𒈪
##𒉡
##𒄠
##𒈬
##𒁉
##ￓ
##￤
##ￇ
##ℱ
##ॊ
##꧔
##꧎
##ⓧ
##𝟾
##ڼ
##ٻ
##ۏ
##🎜
##ﮊ
##ﮌ
##ℭ
##𝛆
##ᨀ
##ﭿ
##🕆
##৬
##ᶟ
##⠂
##ᮍ
##ￕ
##ᬾ
##ᬅ
##ᬤ
##ꭹ
##񡴡
##⣤
##↣
##ₑ
##򐭤
##⑾
##⌤
##𝟵
##ጓ
##ԏ
##⋒
##ﮟ
##ᡡ
##ᠰ
##𝒪
##𝒰
##𝒮
##ఌ
##𝗚
##ឲ
##ˏ
##𝗨
##𝗧
##ﾺ
##ꜛ
##ዛ
##ᯖ
##ᯃ
##𝔡
##🆇
##ﭰ
##ⱱ
##▯
##ృ
##∁
##🦗
##🎳
##℞
##⋇
##ഴ
##ﯥ
##㊈
##㊉
##🀊
##ᠣ
##ᠭ
##ᠲ
##𒅎
##𒂂
##𝕝
##ㅛ
##ጵ
##𝝎
##⇁
##ݏ
##௟
##ཐ
##ဧ
##𓀍
##𓀎
##𓀘
##𓀢
##𓀗
##𓀠
##𓀟
##𓀡
##𓀤
##𓀥
##𓀺
##𓁀
##𓁁
##𓀶
##𓀳
##𓀩
##𓀪
##𓁋
##𓁞
##𓁟
##𓁖
##𓁠
##ጃ
##⤍
##ٸ
##ڭ
##↾
##🅧
##ﮗ
##ⵎ
##ⵖ
##ⵉ
##ⴱ
##៯
##⏊
##⾊
##₠
##ᮂ
##ℤ
##೉
##௩
##🖎
##૨
##𓀐
##𓀙
##ﮒ
##ﮔ
##ﮕ
##➈
##ᮠ
##ࠁ
##🈵
##🈯
##🈚
##🈶
##˒
##൭
##ﱂ
##🛅
##𝔪
##𝔩
##㎲
##񎧗
##ળ
##↹
##𞌳
##𞌿
##ꈬ
##ݔ
##₯
##₭
##∰
##ﮉ
##ⲧ
##ℌ
##◭
##◬
##ﳝ
##⨪
##ฌ
##⤔
##൒
##⍨
##ɺ
##ᯇ
##ᯞ
##ᯪ
##ᴦ
##ⴳ
##ⴷ
##ښ
##ዊ
##⚗
##ᬧ
##񎧔
##⛇
##ﮥ
##ᯤ
##㇠
##ﲣ
##ﶈ
##⇿
##ሜ
##ᣞ
##ᄽ
##ଙ
##କ
##ﯠ
##ￊ
##￑
##ԑ
##ﮚ
##͹
##ᵼ
##⒆
##🆑
##ㄞ
##⟸
##𴫸
##ෟ
##ɋ
##થ
##ឪ
##⍅
##㉨
##ᵔ
##🏺
##ㅆ
##ڮ
##ᢥ
##ⵊ
##⮴
##▋
##ஹ
##ɇ
##ꦍ
##ꦐ
##🥭
##ቴ
##╸
##🗄
##𝐟
##੧
##ឬ
##ኦ
##ജ
##ꮠ
##𝟿
##𝟻
##ᵭ
##𝛺
##⇌
##𞓳
##ሕ
##ﾻ
##ﭜ
##➝
##ຮ
##ࢸ
##ࣝ
##৐
##ᴤ
##⇘
##ໝ
##ቪ
##⋄
##➒
##ȵ
##🏒
##ဿ
##ኪ
##ﭮ
##✠
##஼
##ꇳ
##⍳
##┸
##𝓒
##𝖠
##𝖭
##𝖢
##𝖮
##𝖪
##㎒
##∡
##꓄
##ၥ
##ﾑ
##ᗣ
##޳
##ഃ
##🥺
##ᶱ
##ᨆ
##ᨔ
##𝟪
##⬠
##ﰊ
##ᶫ
##򌐠
##𝑴
##𝜀
##પ
##ℰ
##򑐠
##ͼ
##ഥ
##ᴎ
##␔
##ヵ
##ऊ
##ᮖ
##ሮ
##ዞ
##૯
##󬩣
##𝓿
##ጊ
##☱
##➍
##ﳏ
##ﾸ
##☌
##ᵁ
##𝜶
##ވ
##ހ
##⿝
##🦔
##↬
##ሷ
##ൺ
##▩
##ⅅ
##ਊ
##ߍ
##ﴽ
##☸
##ᗊ
##🕝
##🕢
##๔
##ᴙ
##𝕱
##𝖗
##𝖑
##𝖘
##ⰾ
##ⱁ
##ⰲ
##ⱑ
##ⱀ
##ⱐ
##ⱄ
##𒊩
##𒌆
##𒅁
##▕
##𝕌
##𝕃
##𝕄
##ﱀ
##ㆁ
##𝒇
##⛼
##𝕗
##𝓊
##ꊰ
##ﮍ
##ͻ
##❟
##ᶾ
##ﳓ
##ᶆ
##☥
##ቲ
##𝓴
##𒁀
##𒌑
##ꮃ
##ਏ
##ጧ
##ꮷ
##ꮭ
##⌳
##󤀀
##ঊ
##௦
##ఙ
##ꙁ
##ꙑ
##∮
##ഒ
##⚉
##🛆
##ҕ
##ۋ
##ƻ
##ଢ
##ଇ
##ᚔ
##ᚈ
##ᚄ
##ᚒ
##𝔠
##𝔬
##𝔭
##🦜
##ڰ
##ߕ
##ݤ
##ߎ
##ꏁ
##ㄖ
##₣
##ﯱ
##ﯳ
##ﯴ
##ﯵ
##𝙢
##✃
##ଉ
##⮭
##ᯅ
##ﭝ
##ൠ
##௨
##௠
##௛
##𝐅
##ሬ
##⍙
##ᖅ
##ᑖ
##ᓗ
##ᒃ
##ᦙ
##🥫
##⑺
##⍲
##⤀
##ㄛ
##⚁
##⭵
##ﭱ
##ꦎ
##ધ
##⌱
##ᧄ
##ᦠ
##ߌ
##ꊊ
##ᮃ
##𝘉
##և
##⇶
##꒰
##ﾯ
##ꑋ
##ࡩ
##➴
##ﹷ
##┑
##┥
##⒍
##┋
##ሂ
##ශ
##ݎ
##ⴎ
##🗢
##⇆
##🠟
##ஷ
##ޒ
##ԋ
##℻
##ﾚ
##✙
##✛
##⒤
##ጀ
##𒋼
##𒋛
##ⱺ
##⤋
##ᴂ
##⬦
##㊁
##㊂
##㊃
##㊄
##㊅
##㊆
##ཝ
##ⵍ
##ⵜ
##ఞ
##ෆ
##ↁ
##ᓦ
##ᓜ
##༠
##ꭗ
##ଛ
##ဋ
##񊐠
##ᮅ
##𝙯
##◮
##ቻ
##🧁
##🥮
##ㄔ
##ﯶ
##ڏ
##ᕮ
##ᗯ
##⿠
##ꭶ
##ꮝ
##ᐻ
##ʐ
##⎮
##ﱰ
##☋
##ԣ
##⏵
##ᶘ
##ꃪ
##㊣
##ઈ
##ફ
##ܨ
##🧧
##ﯛ
##ﯟ
##᣿
##ᣣ
##ᙗ
##ꮑ
##㏈
##ⅶ
##ݛ
##ݦ
##𝑾
##ཞ
##⌟
##ﾆ
##എ
##ﲥ
##𷋩
##⟺
##〢
##꒵
##⺆
##❒
##◂
##ℷ
##en
##ka
##ar
##la
##at
##da
##in
##ga
##kan
##ya
se
di
##ta
##em
da
##si
##un
men
##ra
ya
##tu
